var questions = [
    {
        "question_number": "1",
        "question_text": "Кем утверждается декларация безопасности гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Уполномоченным должностным лицом Росприроднадзора.",
            "Уполномоченным должностным лицом Ростехнадзора.",
            "Уполномоченным должностным лицом МЧС России.",
            "Собственником ГТС и (или) эксплуатирующей организацией."
        ],
        "correct_answers": [
            "Уполномоченным должностным лицом Ростехнадзора."
        ]
    },
    {
        "question_number": "101",
        "question_text": "Частью какого мониторинга является государственный мониторинг водных объектов? Выберите правильный вариант ответа.",
        "answers": [
            "Частью государственного экологического мониторинга (государственного мониторинга окружающей среды).",
            "Частью государственного мониторинга объектов, находящихся в федеральной и муниципальной собственности.",
            "Частью государственного мониторинга земель, в том числе мониторинга подземных вод."
        ],
        "correct_answers": [
            "Частью государственного экологического мониторинга (государственного мониторинга окружающей среды)."
        ]
    },
    {
        "question_number": "102",
        "question_text": "По каким из перечисленных вопросов предоставляется информация в письменной форме контролируемым лицам и их представителям по итогам консультирования по обращениям юридических лиц, индивидуальных предпринимателей, эксплуатирующих гидротехнические сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "Только по разъяснению положений нормативных правовых актов, регламентирующих порядок осуществления государственного надзора.",
            "Только по порядку обжалования действий или бездействия должностных лиц.",
            "Только по разъяснению положений нормативных правовых актов, содержащих обязательные требования, оценка соблюдения которых осуществляется в рамках государственного надзора.",
            "По всем перечисленным вопросам."
        ],
        "correct_answers": [
            "По всем перечисленным вопросам."
        ]
    },
    {
        "question_number": "103",
        "question_text": "Каков максимальный срок предоставления государственной услуги по утверждению деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "30 календарных дней.",
            "25 рабочих дней.",
            "20 рабочих дней.",
            "45 календарных дней."
        ],
        "correct_answers": [
            "30 календарных дней."
        ]
    },
    {
        "question_number": "104",
        "question_text": "На какой срок должна быть определена величина финансового обеспечения ответственности за вред, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "На срок не более 7 лет.",
            "На срок не более 10 лет.",
            "На срок не более 5 лет.",
            "На срок действия декларации безопасности ГТС."
        ],
        "correct_answers": [
            "На срок действия декларации безопасности ГТС."
        ]
    },
    {
        "question_number": "105",
        "question_text": "Чьим приказом утверждается решение о формировании экспертной комиссии и ее состав при проведении государственной экспертизы деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Приказом руководителя Ростехнадзора.",
            "Приказом руководителя эксплуатирующей организации.",
            "Приказом руководителя проектной организации.",
            "Приказом руководителя экспертного центра."
        ],
        "correct_answers": [
            "Приказом руководителя экспертного центра."
        ]
    },
    {
        "question_number": "106",
        "question_text": "Что из перечисленного обязан делать собственник гидротехнического сооружения (ГТС) или эксплуатирующая организация? Выберите правильный вариант ответа.",
        "answers": [
            "Финансировать мероприятия по обучению населения в области защиты от чрезвычайных ситуаций природного и техногенного характера.",
            "Содействовать федеральным органам исполнительной власти, уполномоченным на проведение федерального государственного надзора в области безопасности ГТС, в реализации их функций.",
            "Осуществлять взаимодействие с Федеральной службой по надзору в сфере природопользования по вопросам предупреждения аварий ГТС."
        ],
        "correct_answers": [
            "Содействовать федеральным органам исполнительной власти, уполномоченным на проведение федерального государственного надзора в области безопасности ГТС, в реализации их функций."
        ]
    },
    {
        "question_number": "107",
        "question_text": "Какой критерий отнесения события к чрезвычайной ситуации в случае аварии на гидротехническом сооружении указан верно? Выберите правильный вариант ответа.",
        "answers": [
            "Причинение вреда здоровью 2 человек и более.",
            "Гибель 1 человека и более.",
            "Разовое превышение ПДК опасного вещества в 10 раз и более за границами санитарно-защитной зоны водного объекта.",
            "Нарушение условий жизнедеятельности 25 человек и более."
        ],
        "correct_answers": [
            "Гибель 1 человека и более."
        ]
    },
    {
        "question_number": "108",
        "question_text": "В соответствии с чем проводится государственная экспертиза деклараций безопасности гидротехнических сооружений на стадии эксплуатации? Выберите правильный вариант ответа.",
        "answers": [
            "В соответствии с постановлением Правительства Российской Федерации от 20.11.2020 № 1893 \"Об утверждении Правил формирования и ведения Российского Регистра гидротехнических сооружений\".",
            "В соответствии с Федеральным законом от 21.07.1997 № 117-ФЗ \"О безопасности гидротехнических сооружений\".",
            "В соответствии с постановлением Правительства Российской Федерации от 30.06.2021 № 1080 \"О федеральном государственном надзоре в области безопасности гидротехнических сооружений\"."
        ],
        "correct_answers": [
            "В соответствии с Федеральным законом от 21.07.1997 № 117-ФЗ \"О безопасности гидротехнических сооружений\"."
        ]
    },
    {
        "question_number": "109",
        "question_text": "Что не входит в обязанности организаций в области защиты населения и территорий от чрезвычайных ситуаций? Выберите правильный вариант ответа.",
        "answers": [
            "Финансировать и обеспечивать мероприятия по проведению аварийно-спасательных и других неотложных работ в чрезвычайных ситуациях.",
            "Планировать и осуществлять необходимые меры в области защиты работников организаций и подведомственных объектов производственного и социального назначения от чрезвычайных ситуаций.",
            "Планировать и проводить мероприятия по повышению устойчивости функционирования организаций и обеспечению жизнедеятельности работников организаций в чрезвычайных ситуациях.",
            "Привлекать при необходимости к ликвидации чрезвычайных ситуаций воинские формирования.",
            "Создавать и поддерживать в постоянной готовности локальные системы оповещения о чрезвычайных ситуациях в порядке, установленном законодательством Российской Федерации."
        ],
        "correct_answers": [
            "Привлекать при необходимости к ликвидации чрезвычайных ситуаций воинские формирования."
        ]
    },
    {
        "question_number": "110",
        "question_text": "В течение какого срока после проведения мероприятий, предложенных комиссией по техническому расследованию причин аварии, руководитель организации должен направить информацию об их выполнении в территориальный орган уполномоченного органа? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 14 рабочих дней.",
            "В течение 20 рабочих дней.",
            "В течение 10 рабочих дней.",
            "В течение 7 рабочих дней."
        ],
        "correct_answers": [
            "В течение 10 рабочих дней."
        ]
    },
    {
        "question_number": "11",
        "question_text": "В течение какого времени комиссия должна рассмотреть предложения органов государственной власти, органов местного самоуправления, на территории которых находится гидротехническое сооружение, которое не имеет собственника или собственник которого неизвестен либо от права собственности на которое собственник отказался, о необходимости его консервации и (или) ликвидации? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 6 месяцев со дня регистрации предложений в субъекте Российской Федерации.",
            "В течение 2 месяцев со дня регистрации предложений в субъекте Российской Федерации.",
            "В течение 1 месяца со дня регистрации предложений в субъекте Российской Федерации.",
            "В течение 3 месяцев со дня регистрации предложений в субъекте Российской Федерации."
        ],
        "correct_answers": [
            "В течение 3 месяцев со дня регистрации предложений в субъекте Российской Федерации."
        ]
    },
    {
        "question_number": "111",
        "question_text": "Каков максимальный срок проведения выездной проверки при осуществлении федерального государственного надзора в области безопасности гидротехнических сооружений (за исключением портовых и судоходных гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "25 рабочих дней.",
            "20 рабочих дней.",
            "15 рабочих дней.",
            "10 рабочих дней."
        ],
        "correct_answers": [
            "10 рабочих дней."
        ]
    },
    {
        "question_number": "112",
        "question_text": "Каков максимальный срок формирования экспертных комиссий экспертными центрами для рассмотрения деклараций безопасности гидротехнических сооружений (ГТС), подлежащих государственной экспертизе, со дня представления собственником ГТС и (или) эксплуатирующей организацией в экспертный центр декларации безопасности ГТС с прилагаемыми к ней документами и оплаты счета за проведение экспертизы? Выберите правильный вариант ответа.",
        "answers": [
            "7 календарных дней.",
            "3 календарных дня.",
            "10 календарных дней.",
            "5 календарных дней."
        ],
        "correct_answers": [
            "7 календарных дней."
        ]
    },
    {
        "question_number": "113",
        "question_text": "Кем устанавливается порядок возмещения вреда в случае, если затраты, необходимые для возмещения вреда, причиненного в результате аварии гидротехнического сооружения водохозяйственного комплекса, превышают сумму финансового обеспечения гражданской ответственности? Выберите правильный вариант ответа.",
        "answers": [
            "Ростехнадзором.",
            "Правительством Российской Федерации.",
            "Страховщиком.",
            "Федеральной службой по надзору в сфере природопользования."
        ],
        "correct_answers": [
            "Правительством Российской Федерации."
        ]
    },
    {
        "question_number": "114",
        "question_text": "Каков максимальный срок документарной и выездной проверок юридического лица органом государственного контроля (надзора)? Выберите правильный вариант ответа.",
        "answers": [
            "20 рабочих дней.",
            "10 рабочих дней.",
            "30 рабочих дней.",
            "15 рабочих дней."
        ],
        "correct_answers": [
            "20 рабочих дней."
        ]
    },
    {
        "question_number": "115",
        "question_text": "Кто организует проведение государственной экспертизы декларации безопасности гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Федеральные органы исполнительной власти, уполномоченные на проведение федерального государственного надзора в области безопасности ГТС.",
            "Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "Собственник ГТС или эксплуатирующая организация.",
            "Федеральная служба по надзору в сфере природопользования."
        ],
        "correct_answers": [
            "Федеральные органы исполнительной власти, уполномоченные на проведение федерального государственного надзора в области безопасности ГТС."
        ]
    },
    {
        "question_number": "116",
        "question_text": "Каким способом должностное лицо Ростехнадзора не проводит консультирование юридических лиц, индивидуальных предпринимателей, эксплуатирующих гидротехнические сооружения, по их обращениям? Выберите правильный вариант ответа.",
        "answers": [
            "Посредством видео-конференц-связи.",
            "На личном приеме.",
            "По телефону.",
            "В ходе проведения контрольного (надзорного) мероприятия.",
            "По электронной почте."
        ],
        "correct_answers": [
            "По электронной почте."
        ]
    },
    {
        "question_number": "117",
        "question_text": "Что из перечисленного входит в общие требования к обеспечению безопасности гидротехнических сооружений (ГТС) водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Все перечисленное.",
            "Только осуществление мер по обеспечению безопасности ГТС, оснащение ГТС техническими средствами в целях постоянного контроля за их состоянием, обеспечение необходимой квалификации работников, обслуживающих ГТС.",
            "Только осуществление федерального государственного надзора в области безопасности ГТС и заблаговременное проведение комплекса мероприятий по максимальному уменьшению риска возникновения чрезвычайных ситуаций на ГТС.",
            "Только обеспечение допустимого уровня риска аварий на ГТС, непрерывность их эксплуатации."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "118",
        "question_text": "Что из перечисленного относится к авариям гидротехнических сооружений (ГТС) с прорывом напорного фронта, приводящим к возникновению чрезвычайной ситуации на определенной территории и акватории? Выберите правильный вариант ответа.",
        "answers": [
            "Аварии ГТС, связанные с повреждением отдельных элементов сооружений - водоводов, механического оборудования водозаборных и водосбросных сооружений.",
            "Возникновение в водохранилище чрезвычайно больших волн.",
            "Постепенное переполнение водохранилища (накопителя) из-за превышения поступающего расхода, недостаточной пропускной способности ГТС.",
            "Образование прорана в сооружениях из грунтовых материалов или бреши в бетонных или железобетонных сооружениях при аварийном повышении уровня воды со стороны верхнего бьефа."
        ],
        "correct_answers": [
            "Образование прорана в сооружениях из грунтовых материалов или бреши в бетонных или железобетонных сооружениях при аварийном повышении уровня воды со стороны верхнего бьефа."
        ]
    },
    {
        "question_number": "119",
        "question_text": "Каков срок исковой давности по требованию об осуществлении компенсационных выплат в счет возмещения вреда, причиненного потерпевшему при аварии на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "5 лет.",
            "20 лет.",
            "3 года.",
            "От 5 до 10 лет в зависимости от условий страхования и последствий аварии."
        ],
        "correct_answers": [
            "3 года."
        ]
    },
    {
        "question_number": "120",
        "question_text": "С какой периодичностью Ростехнадзор должен консультировать по телефону юридических лиц, индивидуальных предпринимателей, эксплуатирующих гидротехнические сооружения, по их обращениям? Выберите правильный вариант ответа.",
        "answers": [
            "Не реже 1 раза в 2 месяца.",
            "Не реже 1 раза в 3 месяца.",
            "Не реже 1 раза в месяц."
        ],
        "correct_answers": [
            "Не реже 1 раза в месяц."
        ]
    },
    {
        "question_number": "12",
        "question_text": "Какая информация должна быть указана в заявлении, которым оформляются предложения органов государственной власти, органов местного самоуправления, на территории которых находится гидротехническое сооружение (ГТС), которое не имеет собственника или собственник которого неизвестен либо от права собственности на которое собственник отказался, о необходимости его консервации и (или) ликвидации? Выберите правильный вариант ответа.",
        "answers": [
            "Только информация об объеме финансирования, необходимом для восстановления ГТС.",
            "Вся перечисленная информация.",
            "Только информация о соответствии ГТС требованиям нормативно-технических документов (при наличии).",
            "Только информация об использовании ГТС в соответствии с функциональным назначением."
        ],
        "correct_answers": [
            "Вся перечисленная информация."
        ]
    },
    {
        "question_number": "121",
        "question_text": "Какими из перечисленных способов допускается информировать о порядке предоставления государственной услуги по утверждению декларации безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Только с использованием средств телефонной связи, электронного информирования и электронной техники.",
            "Только посредством публикации в средствах массовой информации, изданиях информационных материалов (брошюр, буклетов).",
            "Только с использованием Единого портала государственных и муниципальных услуг.",
            "Только непосредственно в помещениях структурного подразделения Ростехнадзора или его территориального органа, ответственного за работу с заявителями.",
            "Всеми перечисленными способами.",
            "Только посредством размещения в информационно-телекоммуникационных сетях общего пользования, в том числе на официальном сайте в сети Интернет."
        ],
        "correct_answers": [
            "Всеми перечисленными способами."
        ]
    },
    {
        "question_number": "122",
        "question_text": "На каком основании водные объекты предоставляются в пользование для строительства гидротехнических сооружений, если такое строительство связано с изменением дна и берегов водных объектов? Выберите правильный вариант ответа.",
        "answers": [
            "На основании договора водопользования, заключенного с исполнительным органом государственной власти или органом местного самоуправления.",
            "На основании решения уполномоченного исполнительного органа государственной власти или органа местного самоуправления о предоставлении водного объекта в пользование.",
            "На основании нормативного правового акта Правительства Российской Федерации, регулирующего водные отношения."
        ],
        "correct_answers": [
            "На основании решения уполномоченного исполнительного органа государственной власти или органа местного самоуправления о предоставлении водного объекта в пользование."
        ]
    },
    {
        "question_number": "123",
        "question_text": "Кто должен обеспечивать капитальный ремонт, консервацию и (или) ликвидацию гидротехнических сооружений (ГТС), которые не имеют собственника или собственник которых неизвестен либо от права собственности на которые собственник отказался? Выберите правильный вариант ответа.",
        "answers": [
            "Территориальный орган Росприроднадзора, на территории которого расположено это ГТС.",
            "Организация, эксплуатирующая это ГТС.",
            "Орган исполнительной власти субъекта Российской Федерации в области безопасности ГТС, на территории которого расположено это ГТС."
        ],
        "correct_answers": [
            "Орган исполнительной власти субъекта Российской Федерации в области безопасности ГТС, на территории которого расположено это ГТС."
        ]
    },
    {
        "question_number": "124",
        "question_text": "Кого в обязательном порядке необходимо включать в состав комиссии по обследованию гидротехнического сооружения (ГТС) и его территории после осуществления мероприятий по консервации и ликвидации ГТС? Выберите 2 правильных варианта ответа.",
        "answers": [
            "Представителей федеральных органов исполнительной власти, уполномоченных на осуществление федерального государственного надзора в области безопасности ГТС.",
            "Представителей органов местного самоуправления, на территории которых находится консервируемое и ликвидируемое ГТС.",
            "Представителей Правительства Российской Федерации.",
            "Представителей федерального органа исполнительной власти, уполномоченного на ведение Российского регистра ГТС и государственного водного реестра."
        ],
        "correct_answers": [
            "Представителей федеральных органов исполнительной власти, уполномоченных на осуществление федерального государственного надзора в области безопасности ГТС.",
            "Представителей органов местного самоуправления, на территории которых находится консервируемое и ликвидируемое ГТС."
        ]
    },
    {
        "question_number": "125",
        "question_text": "В скольких экземплярах оформляется заключение экспертной комиссии по декларации безопасности гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "В 1 экземпляре.",
            "В 2 экземплярах.",
            "В 3 экземплярах."
        ],
        "correct_answers": [
            "В 3 экземплярах."
        ]
    },
    {
        "question_number": "126",
        "question_text": "Что является предметом федерального государственного надзора в области безопасности гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Все перечисленное.",
            "Соблюдение юридическим лицом, индивидуальным предпринимателем в процессе осуществления деятельности по эксплуатации, капитальному ремонту, консервации и ликвидации ГТС требований к обеспечению безопасности ГТС.",
            "Соответствие заявленной деятельности юридического лица, индивидуального предпринимателя фактической.",
            "Качество услуг, предоставляемых юридическим лицом, индивидуальным предпринимателем в процессе эксплуатации ГТС."
        ],
        "correct_answers": [
            "Соблюдение юридическим лицом, индивидуальным предпринимателем в процессе осуществления деятельности по эксплуатации, капитальному ремонту, консервации и ликвидации ГТС требований к обеспечению безопасности ГТС."
        ]
    },
    {
        "question_number": "127",
        "question_text": "Для чего из перечисленного формируется и ведется Российский регистр гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Только для сбора, обработки, хранения и предоставления информации о техническом состоянии и уровне безопасности ГТС, условиях их эксплуатации.",
            "Только для государственной регистрации и учета ГТС.",
            "Только для создания информационной основы для разработки и осуществления мероприятий по обеспечению безопасности ГТС и предупреждению чрезвычайных ситуаций.",
            "Для всего перечисленного.",
            "Только для информационного обеспечения государственного управления и надзора в области безопасности ГТС."
        ],
        "correct_answers": [
            "Для всего перечисленного."
        ]
    },
    {
        "question_number": "128",
        "question_text": "Какие формы обязательного подтверждения соответствия выделяются согласно Федеральному закону от 27.12.2002 № 184-ФЗ \"О техническом регулировании\"? Выберите правильный вариант ответа.",
        "answers": [
            "Техническое освидетельствование и техническая диагностика.",
            "Аккредитация в национальной системе аккредитации и экспертиза промышленной безопасности.",
            "Обязательная сертификация и декларирование соответствия продукции."
        ],
        "correct_answers": [
            "Обязательная сертификация и декларирование соответствия продукции."
        ]
    },
    {
        "question_number": "129",
        "question_text": "Какие из перечисленных профилактических мероприятий могут проводиться при осуществлении государственного надзора в области безопасности гидротехнических сооружений (за исключением портовых и судоходных гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "Только стимулирование добросовестности.",
            "Все перечисленные.",
            "Только консультирование.",
            "Только объявление предостережений.",
            "Только информирование.",
            "Только обобщение правоприменительной практики."
        ],
        "correct_answers": [
            "Все перечисленные."
        ]
    },
    {
        "question_number": "130",
        "question_text": "Какие гидротехнические сооружения (ГТС) относятся к опасным объектам, владельцы которых обязаны осуществлять обязательное страхование гражданской ответственности за причинение вреда в результате аварии ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "ГТС, расположенные на территориях с повышенным риском возникновения чрезвычайных природных ситуаций, в том числе наводнений, затоплений, землетрясений и цунами.",
            "ГТС, подлежащие внесению в Российский регистр ГТС в соответствии с законодательством Российской Федерации о безопасности ГТС.",
            "ГТС, используемые в период строительства и ремонта основных ГТС."
        ],
        "correct_answers": [
            "ГТС, подлежащие внесению в Российский регистр ГТС в соответствии с законодательством Российской Федерации о безопасности ГТС."
        ]
    },
    {
        "question_number": "13",
        "question_text": "Какое требование к эксплуатации правообладателями оросительных систем, имеющих дополнительное обводнительное значение, указано верно? Выберите правильный вариант ответа.",
        "answers": [
            "Необходимо обеспечивать водопой скота из открытых каналов, прудов и водоемов.",
            "Необходимо создавать на период ремонта оросительной системы запасы воды в специальных прудах и емкостях для обводнения на этот период.",
            "Необходимо предусматривать в планах и графиках изъятия воды из водных объектов и подачи воды водопотребителям дополнительные объемы воды для обводнения сверх установленных норм."
        ],
        "correct_answers": [
            "Необходимо создавать на период ремонта оросительной системы запасы воды в специальных прудах и емкостях для обводнения на этот период."
        ]
    },
    {
        "question_number": "131",
        "question_text": "Какое административное наказание предусматривается для юридических лиц за нарушение требований к обеспечению безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Административный штраф в размере от 30 тыс. до 40 тыс. руб.",
            "Административный штраф в размере от 50 тыс. до 100 тыс. руб. или административное приостановление деятельности на срок до 90 суток.",
            "Административный штраф в размере от 30 тыс. до 50 тыс. руб.",
            "Административный штраф в размере от 20 тыс. до 30 тыс. руб. или административное приостановление деятельности на срок до 90 суток."
        ],
        "correct_answers": [
            "Административный штраф в размере от 20 тыс. до 30 тыс. руб. или административное приостановление деятельности на срок до 90 суток."
        ]
    },
    {
        "question_number": "132",
        "question_text": "Каким должен быть стаж работы по специальности и (или) опыт проведения экспертизы проектной документации в области строительства и эксплуатации гидротехнических сооружений (ГТС) у специалистов для их включения в состав экспертных комиссий по проведению государственной экспертизы деклараций безопасности ГТС, поднадзорных Ростехнадзору? Выберите правильный вариант ответа.",
        "answers": [
            "Не менее 5 лет.",
            "Не менее 3 лет.",
            "Не менее 4 лет.",
            "Не менее 1 года."
        ],
        "correct_answers": [
            "Не менее 5 лет."
        ]
    },
    {
        "question_number": "133",
        "question_text": "В течение какого срока орган исполнительной власти субъекта Российской Федерации согласовывает расчет вероятного вреда гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 15 дней.",
            "В течение 10 дней.",
            "В течение 30 дней.",
            "В течение 20 дней."
        ],
        "correct_answers": [
            "В течение 30 дней."
        ]
    },
    {
        "question_number": "134",
        "question_text": "Кто является владельцем опасного объекта согласно Федеральному закону от 27.07.2010 № 225-ФЗ \"Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте\"? Выберите правильный вариант ответа.",
        "answers": [
            "Юридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта.",
            "Физическое лицо, владеющее опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющее эксплуатацию опасного объекта.",
            "Физическое лицо, владеющее опасным объектом, заключившее договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте."
        ],
        "correct_answers": [
            "Юридическое лицо или индивидуальный предприниматель, владеющие опасным объектом на праве собственности, праве хозяйственного ведения или праве оперативного управления либо на ином законном основании и осуществляющие эксплуатацию опасного объекта."
        ]
    },
    {
        "question_number": "135",
        "question_text": "Какие из перечисленных факторов необходимо учитывать при исчислении размера вреда, причиненного водному объекту? Выберите правильный вариант ответа.",
        "answers": [
            "Только природно-климатические условия.",
            "Только длительность и интенсивность воздействия вредных (загрязняющих) веществ на водный объект.",
            "Только состояние водного объекта.",
            "Все перечисленные факторы."
        ],
        "correct_answers": [
            "Все перечисленные факторы."
        ]
    },
    {
        "question_number": "136",
        "question_text": "Кто осуществляет функции по контролю и надзору в сфере безопасности гидротехнических сооружений (за исключением судоходных и портовых гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "Федеральное агентство водных ресурсов.",
            "Федеральная служба по экологическому, технологическому и атомному надзору.",
            "Федеральная служба по надзору в сфере транспорта.",
            "Федеральная служба по надзору в сфере природопользования.",
            "Федеральное агентство морского и речного транспорта."
        ],
        "correct_answers": [
            "Федеральная служба по экологическому, технологическому и атомному надзору."
        ]
    },
    {
        "question_number": "137",
        "question_text": "Кто финансирует и обеспечивает мероприятия по предупреждению чрезвычайных ситуаций и проведение аварийно-спасательных и других неотложных работ в чрезвычайных ситуациях? Выберите правильный вариант ответа.",
        "answers": [
            "Собственник гидротехнического сооружения или эксплуатирующая организация.",
            "Территориальные органы Ростехнадзора.",
            "Федеральные органы исполнительной власти.",
            "Территориальные органы МЧС России."
        ],
        "correct_answers": [
            "Федеральные органы исполнительной власти."
        ]
    },
    {
        "question_number": "138",
        "question_text": "Каков предельный срок предоставления водных объектов в пользование на основании договора водопользования при эксплуатации гидротехнических сооружений объектов водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "40 лет.",
            "20 лет.",
            "25 лет.",
            "35 лет."
        ],
        "correct_answers": [
            "20 лет."
        ]
    },
    {
        "question_number": "139",
        "question_text": "Что из перечисленного входит в полномочия федеральных органов исполнительной власти, осуществляющих государственный контроль (надзор)? Выберите правильный вариант ответа.",
        "answers": [
            "Взимание платы с юридических лиц, индивидуальных предпринимателей за проведение мероприятий по федеральному государственному контролю (надзору).",
            "Обеспечение разработки и своевременного уточнения критериев безопасности гидротехнических сооружений.",
            "Решение вопросов безопасности гидротехнических сооружений, находящихся в муниципальной собственности.",
            "Информирование населения об угрозе возникновения аварий гидротехнических сооружений, которые могут привести к возникновению чрезвычайных ситуаций."
        ],
        "correct_answers": [
            "Информирование населения об угрозе возникновения аварий гидротехнических сооружений, которые могут привести к возникновению чрезвычайных ситуаций."
        ]
    },
    {
        "question_number": "140",
        "question_text": "Какие результаты расчета параметров последствий аварии гидротехнического сооружения (ГТС) используются в качестве исходной информации для проведения расчетов вероятного вреда ниже гидроузла (дамбы)? Выберите правильный вариант ответа.",
        "answers": [
            "Скорость снижения уровня воды, остаточный уровень воды после аварии ГТС.",
            "Время опорожнения водного объекта (водохранилища).",
            "Объемы вытекающей и оставшейся воды.",
            "Общая площадь зоны затопления с нанесением ее границ на планшеты государственной топографической съемки, карты в масштабе и детализации, достаточных для расчета размера вероятного ущерба."
        ],
        "correct_answers": [
            "Общая площадь зоны затопления с нанесением ее границ на планшеты государственной топографической съемки, карты в масштабе и детализации, достаточных для расчета размера вероятного ущерба."
        ]
    },
    {
        "question_number": "14",
        "question_text": "Кто предоставляет государственную услугу по определению экспертных центров, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений (за исключением судоходных и портовых гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "Росприроднадзор.",
            "Ростехнадзор.",
            "Территориальные органы МЧС России.",
            "Росводресурсы.",
            "Правительство Российской Федерации."
        ],
        "correct_answers": [
            "Ростехнадзор."
        ]
    },
    {
        "question_number": "141",
        "question_text": "В какой срок собственником гидротехнического сооружения (ГТС) должна быть сформирована комиссия в целях оценки соответствия выполненных работ по консервации и (или) ликвидации ГТС мероприятиям, определенным решением о консервации и (или) ликвидации ГТС, после завершения указанных мероприятий (работ)? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 30 рабочих дней.",
            "В срок не более 60 календарных дней.",
            "В срок не более 60 рабочих дней.",
            "В срок не более 30 календарных дней."
        ],
        "correct_answers": [
            "В срок не более 30 календарных дней."
        ]
    },
    {
        "question_number": "142",
        "question_text": "Что из перечисленного не требуется включать в декларацию безопасности гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Порядок информирования о возможных и возникших на ГТС аварийных ситуациях.",
            "Сведения об обеспечении готовности эксплуатирующей организации к локализации и ликвидации чрезвычайных ситуаций и защите населения и территорий в случае аварии гидротехнического сооружения.",
            "Данные о природных условиях районов, прилегающих к границам района расположения ГТС.",
            "Порядок осуществления мероприятий по консервации или ликвидации (в случае утраты или отсутствия проектной документации) гидротехнического сооружения (при консервации или ликвидации гидротехнических сооружений)."
        ],
        "correct_answers": [
            "Данные о природных условиях районов, прилегающих к границам района расположения ГТС."
        ]
    },
    {
        "question_number": "143",
        "question_text": "Какое определение соответствует понятию \"декларация безопасности гидротехнического сооружения\"? Выберите правильный вариант ответа.",
        "answers": [
            "Документ, уведомляющий территориальные органы Ростехнадзора о соответствии гидротехнического сооружения показателям безопасности в пределах значений, установленных для присвоенного ему класса.",
            "Документ, уведомляющий органы муниципальных образований о соответствии гидротехнического сооружения критериям безопасности, установленным с учетом его класса.",
            "Документ, в котором обосновывается безопасность гидротехнического сооружения и определяются меры по обеспечению безопасности гидротехнического сооружения с учетом его класса.",
            "Документ, определяющий мероприятия по достижению уровня безопасности гидротехнического сооружения для присвоения ему необходимого класса в соответствии с критериями, установленными Правительством Российской Федерации."
        ],
        "correct_answers": [
            "Документ, в котором обосновывается безопасность гидротехнического сооружения и определяются меры по обеспечению безопасности гидротехнического сооружения с учетом его класса."
        ]
    },
    {
        "question_number": "144",
        "question_text": "В какой срок после получения оперативного сообщения об аварии уполномоченный орган или его территориальный орган должен назначить комиссию по техническому расследованию причин аварии? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 12 часов.",
            "В срок не более 72 часов.",
            "В срок не более 24 часов.",
            "В срок не более 6 часов."
        ],
        "correct_answers": [
            "В срок не более 24 часов."
        ]
    },
    {
        "question_number": "145",
        "question_text": "Каким из перечисленных способов заявитель имеет право представлять в Ростехнадзор заявление о включении в перечень экспертных центров, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений, и прилагаемые к нему материалы? Выберите правильный вариант ответа.",
        "answers": [
            "Только в форме электронных документов с использованием Единого портала государственных и муниципальных услуг.",
            "Только непосредственно в Ростехнадзор.",
            "Любым из перечисленных способов.",
            "Только почтовым отправлением."
        ],
        "correct_answers": [
            "Любым из перечисленных способов."
        ]
    },
    {
        "question_number": "146",
        "question_text": "Какие зоны аварийного воздействия формируются при аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Территория ГТС, нижний бьеф, территория, прилегающая к нижнему бьефу.",
            "Верхний бьеф, средний бьеф, территория ГТС, нижний бьеф.",
            "Верхний бьеф, средний бьеф, нижний бьеф.",
            "Верхний бьеф, территория ГТС, нижний бьеф."
        ],
        "correct_answers": [
            "Верхний бьеф, территория ГТС, нижний бьеф."
        ]
    },
    {
        "question_number": "147",
        "question_text": "Что из перечисленного относится к внутренним опасностям, присущим самим гидротехническим сооружениям (ГТС), согласно методике определения размера вероятного вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "Ошибки изысканий и проектирования.",
            "Деформационные процессы.",
            "Наличие автомобильных или железнодорожных трасс на территории ГТС.",
            "Температурные воздействия."
        ],
        "correct_answers": [
            "Деформационные процессы."
        ]
    },
    {
        "question_number": "148",
        "question_text": "За чей счет осуществляется финансовое обеспечение гражданской ответственности в случае возмещения вреда, причиненного в результате аварии гидротехнического сооружения (ГТС) водохозяйственного комплекса (за исключением обстоятельств вследствие непреодолимой силы)? Выберите 2 правильных варианта ответа.",
        "answers": [
            "За счет уполномоченного исполнительного органа государственной власти.",
            "За счет средств собственника ГТС или эксплуатирующей организации.",
            "За счет средств органов местного самоуправления, на территории которых расположено ГТС.",
            "За счет страховой суммы, определенной договором страхования риска гражданской ответственности."
        ],
        "correct_answers": [
            "За счет средств собственника ГТС или эксплуатирующей организации.",
            "За счет страховой суммы, определенной договором страхования риска гражданской ответственности."
        ]
    },
    {
        "question_number": "149",
        "question_text": "В каком случае допускается увеличивать предельный срок предоставления водных объектов в пользование на основании договора водопользования при эксплуатации гидротехнических сооружений объектов водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Если получено письменное разрешение органов исполнительной власти субъекта Российской Федерации, на территории которого расположено гидротехническое сооружение.",
            "Если увеличение предельного срока согласовано с органами местного самоуправления в пределах их полномочий.",
            "Если договор водопользования с превышением предельного срока заключен до вступления в силу Водного кодекса Российской Федерации.",
            "Ни в каком случае."
        ],
        "correct_answers": [
            "Ни в каком случае."
        ]
    },
    {
        "question_number": "150",
        "question_text": "Какие из перечисленных сведений должны быть указаны в акте обследования гидротехнического сооружения (ГТС) и его территории после осуществления мероприятий по консервации и (или) ликвидации (за исключением судоходных и портовых ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Только сведения о предоставленном земельном участке, необходимом для размещения ГТС, реквизиты правоустанавливающего документа.",
            "Только сведения о собственнике ГТС или органе исполнительной власти субъекта Российской Федерации, на территории которого находится ГТС, которое не имеет собственника или собственник которого неизвестен либо от права собственности на которое собственник отказался.",
            "Все перечисленные сведения, а также сведения о разработчике мероприятий по консервации и (или) ликвидации ГТС.",
            "Только сведения о водном объекте, расположенном в верхнем и нижнем бьефах ГТС."
        ],
        "correct_answers": [
            "Все перечисленные сведения, а также сведения о разработчике мероприятий по консервации и (или) ликвидации ГТС."
        ]
    },
    {
        "question_number": "15",
        "question_text": "Какой прогноз не учитывается при определении вероятного вреда от аварии гидротехнического сооружения (ГТС) объекта водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Количество людей, которые могут погибнуть и пропасть без вести, кроме физических лиц, являющихся работниками ГТС, при исполнении ими служебных обязанностей на территории ГТС.",
            "Ущерб основным и оборотным фондам владельца ГТС.",
            "Количество работников ГТС, которые могут погибнуть и пропасть без вести при исполнении ими служебных обязанностей на территории ГТС.",
            "Расходы на ликвидацию последствий аварии."
        ],
        "correct_answers": [
            "Ущерб основным и оборотным фондам владельца ГТС."
        ]
    },
    {
        "question_number": "151",
        "question_text": "Кого допускается привлекать к участию в работе экспертных комиссий, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений (ГТС)? Выберите 2 правильных варианта ответа.",
        "answers": [
            "Специалистов, участвовавших в проектировании, строительстве или эксплуатации декларируемых ГТС.",
            "Проектные организации.",
            "Специалистов, участвовавших в разработке представленной на экспертизу декларации безопасности ГТС.",
            "Научно-исследовательские организации."
        ],
        "correct_answers": [
            "Проектные организации.",
            "Научно-исследовательские организации."
        ]
    },
    {
        "question_number": "152",
        "question_text": "Как определяется величина финансового обеспечения ответственности при наличии у собственника 2 гидротехнических сооружений ГТС) и более? Выберите правильный вариант ответа.",
        "answers": [
            "Исходя из суммы значений наибольшего вероятного вреда одного из ГТС и 30 % величины вероятного вреда от каждого из остальных имеющихся в наличии ГТС.",
            "Исходя из 50 % суммы значений вероятного вреда каждого ГТС, находящегося в эксплуатации, при этом не учитываются ГТС, находящиеся на консервации или подлежащие ликвидации.",
            "Исходя из суммы максимальных значений вероятного вреда, который может быть причинен в результате аварии всех ГТС, имеющихся в наличии у собственника.",
            "Исходя из наибольшего значения вероятного вреда, который может быть причинен в результате аварии одного из ГТС."
        ],
        "correct_answers": [
            "Исходя из наибольшего значения вероятного вреда, который может быть причинен в результате аварии одного из ГТС."
        ]
    },
    {
        "question_number": "153",
        "question_text": "Кем формируется комиссия по обследованию гидротехнического сооружения (ГТС) и его территории после осуществления мероприятий по консервации и ликвидации ГТС, находящегося в собственности Российской Федерации? Выберите правильный вариант ответа.",
        "answers": [
            "Специализированной организацией.",
            "Эксплуатирующей организацией.",
            "Уполномоченным федеральным органом исполнительной власти, в ведении которого находится эксплуатирующая организация.",
            "Экспертными центрами, определяемыми Ростехнадзором."
        ],
        "correct_answers": [
            "Уполномоченным федеральным органом исполнительной власти, в ведении которого находится эксплуатирующая организация."
        ]
    },
    {
        "question_number": "154",
        "question_text": "Какое определение соответствует понятию \"критерии безопасности гидротехнического сооружения (ГТС)\"? Выберите правильный вариант ответа.",
        "answers": [
            "Показатели, которыми обосновывается безопасность ГТС и определяются меры по обеспечению безопасности ГТС с учетом его класса.",
            "Значение риска аварии ГТС, установленное нормативными документами.",
            "Предельные значения количественных и качественных показателей состояния ГТС и условий его эксплуатации, соответствующие допустимому уровню риска аварии ГТС и утвержденные в установленном порядке федеральными органами исполнительной власти, уполномоченными на осуществление федерального государственного надзора в области безопасности ГТС, в составе декларации безопасности ГТС.",
            "Соответствие состояния ГТС и квалификации работников эксплуатирующей организации требованиям, установленным Федеральным законом от 21 июля 1997 г. № 117-ФЗ \"О безопасности гидротехнических сооружений\"."
        ],
        "correct_answers": [
            "Предельные значения количественных и качественных показателей состояния ГТС и условий его эксплуатации, соответствующие допустимому уровню риска аварии ГТС и утвержденные в установленном порядке федеральными органами исполнительной власти, уполномоченными на осуществление федерального государственного надзора в области безопасности ГТС, в составе декларации безопасности ГТС."
        ]
    },
    {
        "question_number": "155",
        "question_text": "В какой срок орган надзора должен сформировать надзорное дело применительно к каждому конкретному объекту повышенной опасности после издания приказа об утверждении графика проведения мероприятий по контролю в отношении данного объекта повышенной опасности? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 7 рабочих дней.",
            "В срок не более 2 рабочих дней.",
            "В срок не более 5 рабочих дней.",
            "В срок не более 3 рабочих дней."
        ],
        "correct_answers": [
            "В срок не более 7 рабочих дней."
        ]
    },
    {
        "question_number": "156",
        "question_text": "Когда событие признается страховым случаем? Выберите правильный вариант ответа.",
        "answers": [
            "Если в результате аварии на опасном объекте после окончания действия договора страхования причинен вред нескольким потерпевшим.",
            "Если вред, причиненный в период действия договора страхования, является результатом последствий или продолжающегося воздействия аварии, произошедшей до заключения договора обязательного страхования.",
            "Если причинен вред потерпевшим, явившийся результатом последствий воздействия аварии, произошедшей в период действия договора обязательного страхования, которое влечет за собой обязанность страховщика произвести страховую выплату потерпевшим."
        ],
        "correct_answers": [
            "Если причинен вред потерпевшим, явившийся результатом последствий воздействия аварии, произошедшей в период действия договора обязательного страхования, которое влечет за собой обязанность страховщика произвести страховую выплату потерпевшим."
        ]
    },
    {
        "question_number": "157",
        "question_text": "Когда Комиссия по техническому расследованию должна составить акт технического расследования причин аварии? Выберите правильный вариант ответа.",
        "answers": [
            "Не позднее 7 календарных дней со дня окончания технического расследования причин аварии.",
            "Не позднее дня окончания технического расследования причин аварии.",
            "Не позднее 2 недель со дня окончания технического расследования причин аварии.",
            "Не позднее 30 календарных дней со дня окончания технического расследования причин аварии."
        ],
        "correct_answers": [
            "Не позднее дня окончания технического расследования причин аварии."
        ]
    },
    {
        "question_number": "158",
        "question_text": "Как определяется размер вероятного вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "В натуральном выражении - как перечень возможных повреждений имущества и вероятной степени его разрушения. в денежном выражении - как сумма ущерба, нанесенного жизни и здоровью, а также имуществу каждого потерпевшего.",
            "В денежном выражении как сумма 2 показателей - социального ущерба и общего ущерба.",
            "В денежном выражении как сумма 3 показателей - социального ущерба, общего ущерба и морального вреда.",
            "В денежном выражении как сумма 3 показателей - общего ущерба, морального вреда и упущенной выгоды."
        ],
        "correct_answers": [
            "В денежном выражении как сумма 2 показателей - социального ущерба и общего ущерба."
        ]
    },
    {
        "question_number": "159",
        "question_text": "В каком случае представители организации, эксплуатирующей гидротехническое сооружение, имеют право участвовать в техническом расследовании причин аварии в составе комиссии по расследованию? Выберите правильный вариант ответа.",
        "answers": [
            "Если их количество не превышает 30 % от общего количества членов комиссии.",
            "Если их количество не превышает 50 % от общего количества членов комиссии.",
            "Если их количество не превышает 40 % от общего количества членов комиссии."
        ],
        "correct_answers": [
            "Если их количество не превышает 30 % от общего количества членов комиссии."
        ]
    },
    {
        "question_number": "160",
        "question_text": "Кто имеет право проводить сертификацию технических устройств, применяемых на опасных производственных объектах? Выберите правильный вариант ответа.",
        "answers": [
            "Территориальный орган Ростехнадзора.",
            "Организация, аккредитованная Федеральным агентством по техническому регулированию и метрологии.",
            "Орган по сертификации, аккредитованный в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации."
        ],
        "correct_answers": [
            "Орган по сертификации, аккредитованный в соответствии с законодательством Российской Федерации об аккредитации в национальной системе аккредитации."
        ]
    },
    {
        "question_number": "16",
        "question_text": "Каким должен быть размер вероятного вреда при наличии у владельца 2 гидротехнических сооружений (ГТС) и более? Выберите правильный вариант ответа.",
        "answers": [
            "Равным среднеарифметическому размеру вероятного вреда, рассчитанному для каждого ГТС.",
            "Равным сумме минимальных размеров вероятного вреда, рассчитанного для каждого ГТС.",
            "Равным максимальному размеру вероятного вреда, рассчитанному для каждого ГТС.",
            "Равным половине максимального значения вероятного вреда, определенного для каждого ГТС."
        ],
        "correct_answers": [
            "Равным максимальному размеру вероятного вреда, рассчитанному для каждого ГТС."
        ]
    },
    {
        "question_number": "161",
        "question_text": "С какой периодичностью производится пересмотр платы за организацию и проведение государственной экспертизы деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Не чаще 2 раз в год.",
            "Не чаще 3 раз в год.",
            "Не чаще 1 раза в год."
        ],
        "correct_answers": [
            "Не чаще 1 раза в год."
        ]
    },
    {
        "question_number": "162",
        "question_text": "В отношении каких опасных объектов заключается договор обязательного страхования? Выберите правильный вариант ответа.",
        "answers": [
            "В отношении каждого опасного объекта, если иное не предусмотрено договором в отношении опасных объектов.",
            "В отношении всего предприятия.",
            "Только в отношении декларируемых опасных объектов.",
            "В отношении групп опасных объектов, объединенных по территориальному принципу или по специфике технологических операций."
        ],
        "correct_answers": [
            "В отношении каждого опасного объекта, если иное не предусмотрено договором в отношении опасных объектов."
        ]
    },
    {
        "question_number": "163",
        "question_text": "Кто должен подписывать заключение экспертной комиссии по декларации безопасности гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Руководитель экспертного центра, проводившего экспертизу.",
            "Инспектор территориального органа Ростехнадзора.",
            "Руководитель организации, эксплуатирующей ГТС."
        ],
        "correct_answers": [
            "Руководитель экспертного центра, проводившего экспертизу."
        ]
    },
    {
        "question_number": "164",
        "question_text": "Какое требование к составу комиссии по техническому расследованию причин инцидентов на гидротехническом сооружении указано верно? Выберите правильный вариант ответа.",
        "answers": [
            "В составе комиссии должно быть нечетное количество членов комиссии, но не менее 5 человек.",
            "В составе комиссии должно быть нечетное количество членов комиссии, но не менее 3 человек.",
            "В составе комиссии должно быть четное количество членов комиссии, но не менее 6 человек.",
            "В составе комиссии должно быть четное количество членов комиссии, но не менее 4 человек."
        ],
        "correct_answers": [
            "В составе комиссии должно быть нечетное количество членов комиссии, но не менее 3 человек."
        ]
    },
    {
        "question_number": "165",
        "question_text": "Каков максимальный срок действия декларации безопасности гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "2 года.",
            "3 года.",
            "10 лет.",
            "5 лет."
        ],
        "correct_answers": [
            "5 лет."
        ]
    },
    {
        "question_number": "166",
        "question_text": "Что не является ключевым показателем результативности и эффективности осуществления государственного надзора в области безопасности гидротехнических сооружений (за исключением портовых и судоходных гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "Снижение количества инцидентов, произошедших на гидротехнических сооружениях.",
            "Снижение количества аварий, произошедших на гидротехнических сооружениях.",
            "Снижение количества случаев со смертельным исходом в результате аварий, произошедших на гидротехнических сооружениях.",
            "Снижение количества травмированных в результате аварий, произошедших на гидротехнических сооружениях."
        ],
        "correct_answers": [
            "Снижение количества инцидентов, произошедших на гидротехнических сооружениях."
        ]
    },
    {
        "question_number": "167",
        "question_text": "С какой периодичностью подготавливается доклад по итогам обобщения правоприменительной практики по осуществлению государственного надзора в области безопасности гидротехнических сооружений (за исключением портовых и судоходных гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "1 раз в год.",
            "1 раз в квартал.",
            "2 раза в год."
        ],
        "correct_answers": [
            "1 раз в год."
        ]
    },
    {
        "question_number": "168",
        "question_text": "В какой срок Генеральная прокуратура Российской Федерации формирует ежегодный сводный план проведения плановых проверок и размещает его на своем официальном сайте в сети Интернет? Выберите правильный вариант ответа.",
        "answers": [
            "В срок до 31 декабря текущего календарного года.",
            "В срок до 15 января текущего календарного года.",
            "В срок до 15 декабря текущего календарного года.",
            "В срок до 10 июня текущего календарного года."
        ],
        "correct_answers": [
            "В срок до 31 декабря текущего календарного года."
        ]
    },
    {
        "question_number": "169",
        "question_text": "С какой периодичностью необходимо предоставлять декларацию безопасности эксплуатируемого гидротехнического сооружения (ГТС) в орган государственного надзора? Выберите правильный вариант ответа.",
        "answers": [
            "Не реже 1 раза в 7 лет со дня ввода ГТС в эксплуатацию.",
            "Не реже 1 раза в 10 лет со дня ввода ГТС в эксплуатацию.",
            "Не реже 1 раза в 6 лет со дня ввода ГТС в эксплуатацию.",
            "Не реже 1 раза в 5 лет со дня ввода ГТС в эксплуатацию."
        ],
        "correct_answers": [
            "Не реже 1 раза в 5 лет со дня ввода ГТС в эксплуатацию."
        ]
    },
    {
        "question_number": "170",
        "question_text": "На сколько дней может быть увеличен срок технического расследования причин аварии на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "Не более чем на 45 рабочих дней.",
            "Не более чем на 20 рабочих дней.",
            "Не более чем на 15 календарных дней.",
            "Не более чем на 30 календарных дней."
        ],
        "correct_answers": [
            "Не более чем на 15 календарных дней."
        ]
    },
    {
        "question_number": "17",
        "question_text": "С кем собственник гидротехнического сооружения (ГТС) обязан согласовывать Правила эксплуатации ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "С территориальными органами Ростехнадзора.",
            "С территориальными органами Росприроднадзора.",
            "С территориальными органами МЧС России.",
            "С Федеральным агентством водных ресурсов."
        ],
        "correct_answers": [
            "С территориальными органами Ростехнадзора."
        ]
    },
    {
        "question_number": "171",
        "question_text": "В течение какого времени Ростехнадзором предоставляется информация о гидротехническом сооружении в форме выписок со дня поступления запроса в соответствии с законодательством Российской Федерации? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 7 дней.",
            "В течение 30 дней.",
            "В течение 10 дней.",
            "В течение 20 дней."
        ],
        "correct_answers": [
            "В течение 20 дней."
        ]
    },
    {
        "question_number": "172",
        "question_text": "Кто осуществляет расчет вреда (экономического и экологического ущерба) от аварии на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "Ростехнадзор.",
            "Уполномоченная экспертная организация.",
            "Орган исполнительной власти субъекта Российской Федерации, на территории которого произошла авария.",
            "Страховая организация.",
            "Организация, на объекте которой произошла авария."
        ],
        "correct_answers": [
            "Организация, на объекте которой произошла авария."
        ]
    },
    {
        "question_number": "173",
        "question_text": "В течение какого срока со дня регистрации заявления о проведении оценки добросовестности оно должно быть рассмотрено при осуществлении государственного надзора в области безопасности гидротехнических сооружений (за исключением портовых и судоходных гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 20 календарных дней.",
            "В течение 10 календарных дней.",
            "В течение 30 календарных дней.",
            "В течение 15 календарных дней."
        ],
        "correct_answers": [
            "В течение 30 календарных дней."
        ]
    },
    {
        "question_number": "174",
        "question_text": "Как следует планировать и осуществлять мероприятия по защите населения и территорий от чрезвычайных ситуаций? Выберите правильный вариант ответа.",
        "answers": [
            "С учетом экономических, природных и иных характеристик, особенностей территорий и степени реальной опасности возникновения чрезвычайных ситуаций.",
            "Исходя из принципа необходимой достаточности и минимально возможного использования имеющихся сил и средств.",
            "Силами и средствами органов исполнительной власти субъектов Российской Федерации, на территориях которых прогнозируется возникновение чрезвычайных ситуаций."
        ],
        "correct_answers": [
            "С учетом экономических, природных и иных характеристик, особенностей территорий и степени реальной опасности возникновения чрезвычайных ситуаций."
        ]
    },
    {
        "question_number": "175",
        "question_text": "Что из перечисленного является исходной информацией для расчета размера вероятного вреда в результате аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Данные о финансовых и материальных резервах собственника ГТС (эксплуатирующей организации), предназначенных для ликвидации аварии ГТС.",
            "Количество работников и неработающих сотрудников, находящихся в дневное и ночное время на территории ГТС.",
            "Сведения о системах контроля за состоянием ГТС, используемых собственником ГТС (эксплуатирующей организацией), и локальных системах оповещения о чрезвычайных ситуациях.",
            "Обоснованные сценарии реализации наиболее тяжелой и наиболее вероятной аварии ГТС, в которых приведены данные о возможных зонах воздействия аварии ГТС."
        ],
        "correct_answers": [
            "Обоснованные сценарии реализации наиболее тяжелой и наиболее вероятной аварии ГТС, в которых приведены данные о возможных зонах воздействия аварии ГТС."
        ]
    },
    {
        "question_number": "176",
        "question_text": "В течение какого срока со дня регистрации в территориальном органе государственного надзора рассматриваются заявительные документы на согласование плана мероприятий по обеспечению безопасности гидротехнического сооружения, которое не имеет собственника или собственник которого неизвестен? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 5 календарных дней.",
            "В течение 30 календарных дней.",
            "В течение 10 календарных дней.",
            "В течение 15 календарных дней."
        ],
        "correct_answers": [
            "В течение 15 календарных дней."
        ]
    },
    {
        "question_number": "177",
        "question_text": "В каких случаях составлению декларации безопасности должно предшествовать регулярное обследование гидротехнических сооружений (ГТС), организуемое их собственником или эксплуатирующей организацией? Выберите 2 правильных варианта ответа.",
        "answers": [
            "Если эксплуатируются ГТС I, II или III класса.",
            "Если проводится капитальный ремонт ГТС IV класса.",
            "Если осуществляется консервация и ликвидация ГТС I, II, III или IV класса.",
            "Если осуществляется строительство ГТС IV класса."
        ],
        "correct_answers": [
            "Если эксплуатируются ГТС I, II или III класса.",
            "Если осуществляется консервация и ликвидация ГТС I, II, III или IV класса."
        ]
    },
    {
        "question_number": "178",
        "question_text": "В каком случае вред, причиненный в результате нарушения законодательства о безопасности гидротехнических сооружений (ГТС), подлежит возмещению? Выберите правильный вариант ответа.",
        "answers": [
            "Только если причинен вред жизни или здоровью физических лиц.",
            "Только если заключен договор страхования гражданской ответственности за причинение вреда в результате аварии на ГТС.",
            "В любом случае.",
            "Только если размер компенсации не превышает сумму по договору страхования гражданской ответственности за причинение вреда в результате аварии на ГТС."
        ],
        "correct_answers": [
            "В любом случае."
        ]
    },
    {
        "question_number": "179",
        "question_text": "Что представляет собой чрезвычайная ситуация регионального характера? Выберите правильный вариант ответа.",
        "answers": [
            "Ситуацию, в результате которой количество людей, погибших и (или) получивших ущерб здоровью, составляет более 500 человек либо размер материального ущерба составляет более 1,2 млрд руб.",
            "Ситуацию, в результате которой зона чрезвычайной ситуации не выходит за пределы территории 1 субъекта Российской Федерации, при этом количество людей, погибших и (или) получивших ущерб здоровью, составляет более 50 человек, но не более 500 человек либо размер материального ущерба составляет более 12 млн руб., но не более 1,2 млрд руб.",
            "Ситуацию, в результате которой зона чрезвычайной ситуации не выходит за пределы территории 1 муниципального образования, при этом количество людей, погибших и (или) получивших ущерб здоровью, составляет не более 50 человек либо размер материального ущерба составляет не более 12 млн руб., а также не относящуюся к чрезвычайной ситуации локального характера."
        ],
        "correct_answers": [
            "Ситуацию, в результате которой зона чрезвычайной ситуации не выходит за пределы территории 1 субъекта Российской Федерации, при этом количество людей, погибших и (или) получивших ущерб здоровью, составляет более 50 человек, но не более 500 человек либо размер материального ущерба составляет более 12 млн руб., но не более 1,2 млрд руб."
        ]
    },
    {
        "question_number": "180",
        "question_text": "Какой документ выдается заявителю при включении его в перечень экспертных центров, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Решение о приеме заявления к рассмотрению",
            "Заверенная выписка из перечня экспертных центров",
            "Приказ (распоряжение) о включении заявителя в перечень экспертных центров",
            "Уведомление в форме письма на официальном бланке"
        ],
        "correct_answers": [
            "Уведомление в форме письма на официальном бланке"
        ]
    },
    {
        "question_number": "18",
        "question_text": "Кем осуществляется страхование гражданской ответственности за причинение вреда жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (ГТС) водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Владельцем опасного объекта, заключившим договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте",
            "Страховой организацией, имеющей лицензию на осуществление обязательного страхования, совместно с территориальными органами Ростехнадзора",
            "Организацией, эксплуатирующей гидротехническое сооружение I или II класса опасности"
        ],
        "correct_answers": [
            "Владельцем опасного объекта, заключившим договор обязательного страхования гражданской ответственности за причинение вреда потерпевшим в результате аварии на опасном объекте"
        ]
    },
    {
        "question_number": "181",
        "question_text": "Каков максимальный срок предоставления государственной услуги по согласованию Правил эксплуатации гидротехнического сооружения с даты регистрации заявления? Выберите правильный вариант ответа.",
        "answers": [
            "30 календарных дней.",
            "90 календарных дней.",
            "45 календарных дней.",
            "60 календарных дней."
        ],
        "correct_answers": [
            "30 календарных дней."
        ]
    },
    {
        "question_number": "182",
        "question_text": "Кого не допускается включать в состав экспертной комиссии при проведении государственной экспертизы деклараций безопасности гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Специалистов, участвовавших в разработке представленной на экспертизу декларации безопасности ГТС.",
            "Штатных сотрудников экспертного центра.",
            "Сотрудников и специалистов научно-исследовательских, проектных организаций."
        ],
        "correct_answers": [
            "Специалистов, участвовавших в разработке представленной на экспертизу декларации безопасности ГТС."
        ]
    },
    {
        "question_number": "183",
        "question_text": "Что из перечисленного относится к авариям гидротехнических сооружений без прорыва напорного фронта, приводящим к возникновению чрезвычайной ситуации на определенной территории и акватории? Выберите правильный вариант ответа.",
        "answers": [
            "Образование прорана в сооружениях из грунтовых материалов - ограждающих дамбах накопителей жидких промышленных отходов.",
            "Возникновение в водохранилище чрезвычайно больших волн (например, волн вытеснения из-за оползня берега, селевого паводка, волны прорыва из вышележащих водохранилищ).",
            "Образование прорана в сооружениях из грунтовых материалов без аварийного повышения уровня воды со стороны верхнего бьефа гидроузла.",
            "Образование прорана в сооружениях из грунтовых материалов или бреши в бетонных или железобетонных сооружениях при аварийном повышении уровня воды со стороны верхнего бьефа."
        ],
        "correct_answers": [
            "Возникновение в водохранилище чрезвычайно больших волн (например, волн вытеснения из-за оползня берега, селевого паводка, волны прорыва из вышележащих водохранилищ)."
        ]
    },
    {
        "question_number": "184",
        "question_text": "Какое административное наказание предусматривается для должностных лиц за нарушение требований к обеспечению безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Административный штраф в размере от 50 тыс. до 100 тыс. руб. или административное приостановление деятельности на срок до 90 суток.",
            "Административный штраф в размере от 20 тыс. до 30 тыс. руб.",
            "Административный штраф в размере от 2 тыс. до 3 тыс. руб.",
            "Административный штраф в размере от 1 тыс. до 2 тыс. руб."
        ],
        "correct_answers": [
            "Административный штраф в размере от 2 тыс. до 3 тыс. руб."
        ]
    },
    {
        "question_number": "185",
        "question_text": "С какой периодичностью проводятся плановые выездные проверки юридических лиц, индивидуальных предпринимателей, эксплуатирующих гидротехнические сооружения I или II классов? Выберите правильный вариант ответа.",
        "answers": [
            "Не чаще 1 раза в 3 месяца.",
            "Не чаще 1 раза в 3 года.",
            "Не чаще 1 раза в год.",
            "Не чаще 1 раза в 6 месяцев."
        ],
        "correct_answers": [
            "Не чаще 1 раза в год."
        ]
    },
    {
        "question_number": "186",
        "question_text": "Какие из перечисленных сведений должны быть указаны в решении о консервации и (или) ликвидации гидротехнического сооружения (ГТС) (за исключением судоходных и портовых ГТС) в соответствии с типовой формой решения? Выберите правильный вариант ответа.",
        "answers": [
            "Только назначение, класс и вид ГТС, фактический и нормативный срок эксплуатации ГТС.",
            "Только место нахождения и основные параметры ГТС.",
            "Все перечисленные сведения.",
            "Только ответственные за обеспечение безопасности ГТС при его консервации и (или) ликвидации (должностное лицо и (или) организация).",
            "Только общая характеристика природных условий в зоне расположения ГТС."
        ],
        "correct_answers": [
            "Все перечисленные сведения."
        ]
    },
    {
        "question_number": "187",
        "question_text": "Что обязан сделать водопользователь при прекращении права пользования водным объектом? Выберите правильный вариант ответа.",
        "answers": [
            "Только прекратить в установленный срок использование водного объекта и осуществить связанные с этим природоохранные мероприятия.",
            "Только прекратить в установленный срок использование водного объекта, обеспечить доступ к нему, провести консервацию или ликвидацию гидротехнических сооружений, расположенных на водных объектах.",
            "Прекратить в установленный срок использование водного объекта, обеспечить доступ к нему, провести консервацию или ликвидацию гидротехнических сооружений, расположенных на водных объектах.",
            "Прекратить в установленный срок использование водного объекта, обеспечить консервацию или ликвидацию гидротехнических сооружений и иных сооружений, расположенных на водных объектах, осуществить необходимые природоохранные мероприятия."
        ],
        "correct_answers": [
            "Прекратить в установленный срок использование водного объекта, обеспечить консервацию или ликвидацию гидротехнических сооружений и иных сооружений, расположенных на водных объектах, осуществить необходимые природоохранные мероприятия."
        ]
    },
    {
        "question_number": "188",
        "question_text": "Кто определяет экспертные центры, которые формируют экспертные комиссии по проведению государственной экспертизы деклараций безопасности гидротехнических сооружений (за исключением судоходных и портовых гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "Росводресурсы.",
            "МЧС России.",
            "Минприроды России.",
            "Ростехнадзор."
        ],
        "correct_answers": [
            "Ростехнадзор."
        ]
    },
    {
        "question_number": "189",
        "question_text": "В какой срок после издания приказа об утверждении графика осуществления постоянного государственного надзора его копия должна быть направлена в адрес юридического лица, индивидуального предпринимателя, эксплуатирующих гидротехническое сооружение, в отношении которых установлен постоянный государственный надзор? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 3 рабочих дней.",
            "В срок не более 2 рабочих дней.",
            "В срок не более 5 рабочих дней."
        ],
        "correct_answers": [
            "В срок не более 3 рабочих дней."
        ]
    },
    {
        "question_number": "190",
        "question_text": "Чем регламентируется порядок проведения работ по установлению причин инцидентов на гидротехническом сооружении (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Документом, утвержденным организацией, эксплуатирующей ГТС.",
            "Правовым актом, утвержденным органом исполнительной власти субъекта Российской Федерации, на территории которого находится ГТС.",
            "Федеральным законом от 21.07.1997 № 117-ФЗ \"О безопасности гидротехнических сооружений\"."
        ],
        "correct_answers": [
            "Документом, утвержденным организацией, эксплуатирующей ГТС."
        ]
    },
    {
        "question_number": "19",
        "question_text": "Какими из перечисленных способов определяется масса нефти, нефтепродуктов и других вредных (загрязняющих) веществ, попавших в водный объект, за исключением их сбросов в составе сточных вод и (или) загрязненных дренажных (в том числе шахтных, рудничных) вод? Выберите правильный вариант ответа.",
        "answers": [
            "Только по площади разлива, определенной с помощью инструментальных или визуальных методов, или по количеству нефти, нефтепродуктов и других вредных (загрязняющих) веществ, собранных нефтемусоросборными или другими средствами при ликвидации разлива нефти, нефтепродуктов и других вредных (загрязняющих) веществ с учетом их фонового содержания в воде водного объекта.",
            "Только по показаниям измерительных приборов, используемых при производстве погрузочно-разгрузочных операций, или по результатам непосредственных замеров в соответствующих емкостях судна.",
            "Только по результатам инструментальных измерений массы нефти, нефтепродуктов и других вредных (загрязняющих) веществ на единице площади и концентрации растворенных или находящихся во взвешенном состоянии под слоем воды разлива нефти, нефтепродуктов и других вредных (загрязняющих) веществ с учетом их фонового содержания в воде водного объекта.",
            "Всеми перечисленными способами."
        ],
        "correct_answers": [
            "Всеми перечисленными способами."
        ]
    },
    {
        "question_number": "191",
        "question_text": "В какой срок со дня представления собственником гидротехнического сооружения (ГТС) или эксплуатирующей организацией в экспертный центр декларации безопасности с прилагаемыми к ней документами и оплаты счета за проведение экспертизы должна быть проведена государственная экспертиза декларации безопасности ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 3 месяцев.",
            "В срок не более 6 месяцев.",
            "В срок не более 5 месяцев.",
            "В срок не более 12 месяцев."
        ],
        "correct_answers": [
            "В срок не более 3 месяцев."
        ]
    },
    {
        "question_number": "192",
        "question_text": "Какой федеральный орган исполнительной власти осуществляет регистрацию опасных производственных объектов и ведет реестр таких объектов? Выберите правильный вариант ответа.",
        "answers": [
            "МЧС России.",
            "Росстандарт.",
            "Роснедра.",
            "Ростехнадзор."
        ],
        "correct_answers": [
            "Ростехнадзор."
        ]
    },
    {
        "question_number": "193",
        "question_text": "В течение какого срока территориальный орган Ростехнадзора должен направить материалы технического расследования аварии в центральный аппарат Ростехнадзора? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 3 календарных дней.",
            "В течение 5 рабочих дней.",
            "В течение 1 месяца.",
            "В течение 2 недель."
        ],
        "correct_answers": [
            "В течение 2 недель."
        ]
    },
    {
        "question_number": "194",
        "question_text": "Что из перечисленного относится к гидротехническим сооружениям? Выберите правильный вариант ответа.",
        "answers": [
            "Сооружения, ограждающие хранилища жидких отходов промышленных и сельскохозяйственных организаций.",
            "Понтоны.",
            "Земснаряды.",
            "Объекты централизованных систем горячего водоснабжения, холодного водоснабжения и (или) водоотведения."
        ],
        "correct_answers": [
            "Сооружения, ограждающие хранилища жидких отходов промышленных и сельскохозяйственных организаций."
        ]
    },
    {
        "question_number": "20",
        "question_text": "Что из перечисленного входит в полномочия федеральных органов исполнительной власти, осуществляющих государственный контроль (надзор)? Выберите правильный вариант ответа.",
        "answers": [
            "Обеспечение разработки и своевременное уточнение критериев безопасности гидротехнических сооружений.",
            "Разработка административных регламентов осуществления федерального государственного контроля (надзора) в соответствующих сферах деятельности.",
            "Организация и проведение мониторинга эффективности муниципального контроля (надзора) в соответствующих сферах деятельности.",
            "Взимание платы с юридических лиц, индивидуальных предпринимателей за проведение мероприятий по контролю."
        ],
        "correct_answers": [
            "Разработка административных регламентов осуществления федерального государственного контроля (надзора) в соответствующих сферах деятельности."
        ]
    },
    {
        "question_number": "2",
        "question_text": "В течение какого срока после выявления органом местного самоуправления гидротехнического сооружения (ГТС), не имеющего собственника, данные об этом ГТС должны быть направлены в территориальный орган Ростехнадзора? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 10 дней.",
            "В течение 2 недель.",
            "В течение 5 дней.",
            "В течение 1 месяца."
        ],
        "correct_answers": [
            "В течение 5 дней."
        ]
    },
    {
        "question_number": "21",
        "question_text": "Когда Ростехнадзор должен проводить ревизию надзорных дел в отношении объектов повышенной опасности, на которых установлен режим постоянного государственного надзора, а также составлять итоговую форму о результатах и динамике изменений на конкретном объекте? Выберите правильный вариант ответа.",
        "answers": [
            "Ежегодно не позднее 25 июня текущего года.",
            "Ежегодно не позднее 30 декабря текущего года.",
            "Ежегодно не позднее 25 декабря текущего года.",
            "Ежегодно не позднее 30 ноября текущего года."
        ],
        "correct_answers": [
            "Ежегодно не позднее 25 декабря текущего года."
        ]
    },
    {
        "question_number": "22",
        "question_text": "Что из перечисленного входит в надзорное дело в отношении опасных производственных объектов и гидротехнических сооружений, на которых установлен режим постоянного государственного надзора? Выберите правильный вариант ответа.",
        "answers": [
            "Пояснительная записка.",
            "Заключительная часть.",
            "Общая часть.",
            "Вступительная часть."
        ],
        "correct_answers": [
            "Общая часть."
        ]
    },
    {
        "question_number": "23",
        "question_text": "Кем предоставляется государственная услуга по утверждению декларации безопасности гидротехнических сооружений (за исключением судоходных и портовых гидротехнических сооружений)? Выберите правильный вариант ответа.",
        "answers": [
            "Федеральной службой по экологическому, технологическому и атомному надзору и ее территориальными органами.",
            "Экспертными организациями.",
            "Органами исполнительной власти субъекта Российской Федерации, на территории которого зарегистрировано гидротехническое сооружение.",
            "Министерством Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий и его территориальными органами."
        ],
        "correct_answers": [
            "Федеральной службой по экологическому, технологическому и атомному надзору и ее территориальными органами."
        ]
    },
    {
        "question_number": "24",
        "question_text": "В какой срок разрабатывается и направляется на согласование в территориальный орган государственного надзора план мероприятий по обеспечению безопасности гидротехнического сооружения (ГТС), которое не имеет собственника или собственник которого неизвестен? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 10 календарных дней после обследования ГТС и не более 2 месяцев со дня его выявления.",
            "В срок не более 60 календарных дней после обследования ГТС и не более 3 месяцев со дня его выявления.",
            "В срок не более 45 календарных дней после обследования ГТС и не более 2 месяцев со дня его выявления.",
            "В срок не более 30 календарных дней после обследования ГТС и не более 3 месяцев со дня его выявления."
        ],
        "correct_answers": [
            "В срок не более 30 календарных дней после обследования ГТС и не более 3 месяцев со дня его выявления."
        ]
    },
    {
        "question_number": "25",
        "question_text": "По истечении какого срока с момента регистрации заявительных документов об утверждении декларации безопасности гидротехнического сооружения Ростехнадзор должен подготовить уведомление о прекращении их рассмотрения, если запрашиваемые заявительные документы не поступили в полном объеме? Выберите правильный вариант ответа.",
        "answers": [
            "По истечении 3 месяцев.",
            "По истечении 1 месяца.",
            "По истечении 6 месяцев.",
            "По истечении 2 месяцев."
        ],
        "correct_answers": [
            "По истечении 3 месяцев."
        ]
    },
    {
        "question_number": "26",
        "question_text": "Каков максимальный размер страховой выплаты каждому потерпевшему по договору обязательного страхования в счет возмещения вреда, причиненного здоровью потерпевшего в результате аварии на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "3 млн руб.",
            "1 млн руб.",
            "2,5 млн руб.",
            "500 тыс. руб."
        ],
        "correct_answers": [
            "3 млн руб."
        ]
    },
    {
        "question_number": "27",
        "question_text": "Какой документ необходимо оформлять по результатам определения вероятного ущерба от аварии гидротехнического сооружения (ГТС) водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Смету затрат на восстановление бесперебойной работы ГТС.",
            "Протокол по результатам определения вероятного ущерба.",
            "Расчет вероятного вреда.",
            "Калькуляцию расходов по финансовому обеспечению покрытия вероятного вреда."
        ],
        "correct_answers": [
            "Расчет вероятного вреда."
        ]
    },
    {
        "question_number": "28",
        "question_text": "Каким документом осуществляется порядок мероприятий по ликвидации гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "Решением о консервации и (или) ликвидации ГТС.",
            "Паспортом безопасности.",
            "Актом обследования ГТС и его территории.",
            "Декларацией безопасности.",
            "Приказом о выводе ГТС в консервацию."
        ],
        "correct_answers": [
            "Декларацией безопасности."
        ]
    },
    {
        "question_number": "29",
        "question_text": "В каком из перечисленных случаев следует вносить изменения в Российский регистр гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "В случае изменения сведений о руководителе организации, эксплуатирующей ГТС.",
            "В случае изменения состава квалифицированных специалистов в организации, эксплуатирующей ГТС.",
            "В случае изменения места нахождения собственника ГТС."
        ],
        "correct_answers": [
            "В случае изменения места нахождения собственника ГТС."
        ]
    },
    {
        "question_number": "30",
        "question_text": "Кто принимает решение о консервации недостроенного гидротехнического сооружения (ГТС) или недостроенной очереди комплекса ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "Собственник таких сооружений.",
            "Межведомственная комиссия.",
            "Представитель Ростехнадзора.",
            "Руководитель проектной организации."
        ],
        "correct_answers": [
            "Собственник таких сооружений."
        ]
    },
    {
        "question_number": "3",
        "question_text": "Что из перечисленного является основанием для проведения внеплановой проверки юридического лица? Выберите правильный вариант ответа.",
        "answers": [
            "Только возникновение чрезвычайных ситуаций природного и техногенного характера.",
            "Только истечение срока исполнения юридическим лицом ранее выданного предписания об устранении выявленного нарушения обязательных требований или требований, установленных муниципальными правовыми актами.",
            "Все перечисленное.",
            "Только приказ (распоряжение) руководителя органа государственного контроля (надзора), изданный в соответствии с поручениями Президента Российской Федерации, Правительства Российской Федерации и на основании требования прокурора о проведении внеплановой проверки в рамках надзора за исполнением законов по поступившим в органы прокуратуры материалам и обращениям.",
            "Только причинение вреда жизни, здоровью граждан, вреда животным, растениям, окружающей среде, объектам культурного наследия Российской Федерации."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "31",
        "question_text": "В течение какого срока с даты подписания акта технического расследования причин аварии руководитель организации должен издать приказ, определяющий меры по устранению причин и последствий аварии, по обеспечению безаварийной и стабильной работы гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 10 календарных дней.",
            "В течение 10 рабочих дней.",
            "В течение 7 рабочих дней.",
            "В течение 30 календарных дней."
        ],
        "correct_answers": [
            "В течение 7 рабочих дней."
        ]
    },
    {
        "question_number": "32",
        "question_text": "В каком документе содержатся сведения о соответствии гидротехнического сооружения (ГТС) критериям безопасности? Выберите правильный вариант ответа.",
        "answers": [
            "В договоре обязательного страхования гражданской ответственности.",
            "В паспорте ГТС.",
            "В заключении государственной экспертизы декларации безопасности ГТС.",
            "В декларации безопасности ГТС."
        ],
        "correct_answers": [
            "В декларации безопасности ГТС."
        ]
    },
    {
        "question_number": "33",
        "question_text": "Что из перечисленного относится к накладным расходам на организацию и проведение государственной экспертизы деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Налог на добавленную стоимость.",
            "Расходы на коммунальные платежи в части потребления электроэнергии, водоснабжения помещений, оплаты отопления помещений.",
            "Начисления на оплату труда экспертов, проводящих государственную экспертизу, в порядке и размерах, установленных законодательством Российской Федерации.",
            "Расходы по оплате транспортных услуг, потребляемых для целей организации и проведения одной государственной экспертизы."
        ],
        "correct_answers": [
            "Расходы на коммунальные платежи в части потребления электроэнергии, водоснабжения помещений, оплаты отопления помещений."
        ]
    },
    {
        "question_number": "34",
        "question_text": "Какие из перечисленных мероприятий необходимо проводить в целях содержания в исправном (надлежащем) состоянии мелиоративных систем и отдельно расположенных гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Только организацию периодических обследований, а также полных технических обследований после завершения вегетационного сезона на предмет определения конкретных видов и объемов ремонтных работ.",
            "Только периодический осмотр мелиоративных сетей, сооружений и оборудования, планирование и проведение ремонтных работ, проведение планово-предупредительных ремонтов, выявление и ликвидацию аварий.",
            "Только водораспределение и регулирование водного режима почв, контроль за подготовкой мелиоративных сетей и сооружений к работе в вегетационный период.",
            "Все перечисленные мероприятия."
        ],
        "correct_answers": [
            "Все перечисленные мероприятия."
        ]
    },
    {
        "question_number": "35",
        "question_text": "О чем из перечисленного не требуется делать выводы при подготовке заключения экспертной комиссии в рамках проведения экспертизы декларации безопасности ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "Об уровне готовности персонала эксплуатирующей организации к проверке знаний области безопасности ГТС.",
            "О сроке действия декларации безопасности ГТС.",
            "О соответствии состояния и уровня безопасности ГТС установленным критериям безопасности ГТС.",
            "О готовности эксплуатирующей организации к локализации и ликвидации опасных повреждений и аварийных ситуаций, информированию населения и защите населения и территорий в случае аварии ГТС."
        ],
        "correct_answers": [
            "Об уровне готовности персонала эксплуатирующей организации к проверке знаний области безопасности ГТС."
        ]
    },
    {
        "question_number": "36",
        "question_text": "Кто должен производить расчет вероятного вреда, который может быть причинен в результате аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Проектная организация.",
            "Аналитический центр мониторинга технической безопасности ГТС.",
            "Ростехнадзор.",
            "Экспертная организация.",
            "Владелец ГТС."
        ],
        "correct_answers": [
            "Владелец ГТС."
        ]
    },
    {
        "question_number": "37",
        "question_text": "В каком случае Ростехнадзор должен размещать на официальном сайте в сети \"Интернет\" соответствующее письменное разъяснение по вопросам разъяснения нормативных правовых актов, содержащих обязательные требования, оценка соблюдения которых осуществляется в рамках государственного надзора? Выберите правильный вариант ответа.",
        "answers": [
            "В случае поступления 10 и более однотипных обращений по этим вопросам.",
            "В случае поступления 5 и более однотипных обращений по этим вопросам.",
            "В случае поступления 3 и более однотипных обращений по этим вопросам."
        ],
        "correct_answers": [
            "В случае поступления 10 и более однотипных обращений по этим вопросам."
        ]
    },
    {
        "question_number": "38",
        "question_text": "В течение какого времени со дня поступления сведений о гидротехническом сооружении из органа государственного надзора уполномоченное учреждение рассматривает их и вносит в регистр или направляет в орган государственного надзора замечания по ним? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 20 дней.",
            "В течение 10 дней.",
            "В течение 30 дней.",
            "В течение 3 дней."
        ],
        "correct_answers": [
            "В течение 20 дней."
        ]
    },
    {
        "question_number": "39",
        "question_text": "Что из перечисленного должны делать правообладатели для обеспечения надежной эксплуатации насосных станций? Выберите правильный вариант ответа.",
        "answers": [
            "Только осуществлять постоянный контроль, техническое обслуживание и ремонт сооружений и оборудования.",
            "Все перечисленное.",
            "Только внедрять новые технологии эксплуатации и ремонта.",
            "Только соблюдать рациональный режим работы оборудования.",
            "Только иметь постоянный оптимальный резерв материалов, запасных узлов и деталей, отдельных агрегатов."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "40",
        "question_text": "К какому классу относится гидротехническое сооружение (ГТС) в соответствии с критериями, утвержденными постановлением Правительства РФ \"Об утверждении критериев классификации гидротехнических сооружений\", если оно может быть отнесено к разным классам? Выберите правильный вариант ответа.",
        "answers": [
            "К классу, который определяет Ростехнадзор по инициативе собственников ГТС и (или) эксплуатирующих организаций.",
            "К классу, который определяет проектная организация при проведении государственной экспертизы декларации безопасности ГТС.",
            "К наиболее высокому из этих классов.",
            "К наиболее низкому из этих классов."
        ],
        "correct_answers": [
            "К наиболее высокому из этих классов."
        ]
    },
    {
        "question_number": "4",
        "question_text": "Какие гидротехнические сооружения (ГТС) относятся к особо опасным и технически сложным объектам в соответствии с Градостроительным кодексом Российской Федерации? Выберите правильный вариант ответа.",
        "answers": [
            "Только ГТС II класса.",
            "ГТС I, II и III классов, устанавливаемые в соответствии с законодательством о безопасности ГТС.",
            "ГТС I, II, III и IV классов, устанавливаемые в соответствии с законодательством о безопасности ГТС.",
            "Только ГТС I класса.",
            "ГТС I и II классов, устанавливаемые в соответствии с законодательством о безопасности ГТС."
        ],
        "correct_answers": [
            "ГТС I и II классов, устанавливаемые в соответствии с законодательством о безопасности ГТС."
        ]
    },
    {
        "question_number": "41",
        "question_text": "Что представляет собой чрезвычайная ситуация федерального характера? Выберите правильный вариант ответа.",
        "answers": [
            "Ситуацию, в результате которой количество людей, погибших и (или) получивших ущерб здоровью, составляет более 500 человек либо размер материального ущерба составляет более 1,2 млрд руб.",
            "Ситуацию, в результате которой зона чрезвычайной ситуации не выходит за пределы территории 1 субъекта Российской Федерации, при этом количество людей, погибших и (или) получивших ущерб здоровью, составляет более 50 человек, но не более 500 человек либо размер материального ущерба составляет более 12 млн руб., но не более 1,2 млрд руб.",
            "Ситуацию, в результате которой зона чрезвычайной ситуации не выходит за пределы территории 1 муниципального образования, при этом количество людей, погибших и (или) получивших ущерб здоровью, составляет не более 50 человек либо размер материального ущерба составляет не более 12 млн руб., а также не относящуюся к чрезвычайной ситуации локального характера."
        ],
        "correct_answers": [
            "Ситуацию, в результате которой количество людей, погибших и (или) получивших ущерб здоровью, составляет более 500 человек либо размер материального ущерба составляет более 1,2 млрд руб."
        ]
    },
    {
        "question_number": "42",
        "question_text": "Что из перечисленного должны обеспечивать правообладатели ирригационных водохранилищ? Выберите правильный вариант ответа.",
        "answers": [
            "Все перечисленное.",
            "Только контроль за состоянием сооружений и поддержание их в состоянии постоянной работоспособности, а также выполнение эксплуатационных планов-графиков подачи воды водопотребителям.",
            "Только управление техническими устройствами и сооружениями, обеспечивающими наполнение и сработку запасов воды.",
            "Только наблюдение за работой сооружений и состоянием чаши и акватории водохранилища.",
            "Только разработку и проведение мероприятий по поддержанию сооружений в надлежащем техническом состоянии и повышению надежности их эксплуатации."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "43",
        "question_text": "Каков размер государственной пошлины за предоставление государственной услуги по определению экспертных центров, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Взимание государственной пошлины или иной платы не производится.",
            "1000 рублей.",
            "5000 рублей.",
            "2000 рублей."
        ],
        "correct_answers": [
            "Взимание государственной пошлины или иной платы не производится."
        ]
    },
    {
        "question_number": "44",
        "question_text": "Кто предоставляет информацию о гидротехнических сооружениях (ГТС), содержащуюся в Российском регистре ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "Собственник гидротехнического сооружения и (или) эксплуатирующая организация.",
            "Росприроднадзор.",
            "Ростехнадзор.",
            "Орган исполнительной власти субъекта Российской Федерации, на территории которого расположено ГТС."
        ],
        "correct_answers": [
            "Ростехнадзор."
        ]
    },
    {
        "question_number": "45",
        "question_text": "Какие сведения не может содержать Технический регламент? Выберите правильный вариант ответа.",
        "answers": [
            "Требования энергетической эффективности и ресурсосбережения.",
            "Схемы подтверждения соответствия.",
            "Правила и формы оценки соответствия, определяемые с учетом степени риска.",
            "Требования к продукции, причиняющей вред жизни или здоровью граждан, накапливаемый при длительном использовании этой продукции и зависящий от других факторов, не позволяющих определить степень допустимого риска."
        ],
        "correct_answers": [
            "Требования к продукции, причиняющей вред жизни или здоровью граждан, накапливаемый при длительном использовании этой продукции и зависящий от других факторов, не позволяющих определить степень допустимого риска."
        ]
    },
    {
        "question_number": "46",
        "question_text": "Кто формирует и ведет Российский регистр гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "Подведомственное Федеральной службе по экологическому, технологическому и атомному надзору федеральное государственное учреждение.",
            "Орган исполнительной власти субъекта Российской Федерации, на территории которого расположено ГТС.",
            "Федеральная служба по надзору в сфере природопользования."
        ],
        "correct_answers": [
            "Подведомственное Федеральной службе по экологическому, технологическому и атомному надзору федеральное государственное учреждение."
        ]
    },
    {
        "question_number": "47",
        "question_text": "Чьим распорядительным актом создается комиссия по техническому расследованию причин инцидентов на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "Распорядительным актом руководителя органа местного самоуправления, на территории которого расположен этот объект.",
            "Распорядительным актом руководителя организации, эксплуатирующей объект.",
            "Распорядительным актом руководителя территориального органа МЧС России, на территории которого расположен этот объект.",
            "Распорядительным актом руководителя территориального органа Ростехнадзора, в котором зарегистрирован этот объект."
        ],
        "correct_answers": [
            "Распорядительным актом руководителя организации, эксплуатирующей объект."
        ]
    },
    {
        "question_number": "48",
        "question_text": "В течение какого времени с момента возникновения аварии, инцидента на гидротехническом сооружении необходимо передать оперативное сообщение о них? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 36 часов.",
            "В течение 24 часов.",
            "В течение 30 часов.",
            "В течение 48 часов."
        ],
        "correct_answers": [
            "В течение 24 часов."
        ]
    },
    {
        "question_number": "49",
        "question_text": "Что из перечисленного входит в область знаний специалистов, включаемых в состав экспертных комиссий по проведению государственной экспертизы деклараций безопасности гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Все перечисленное.",
            "Только формы, методы и средства обследования состояния ГТС и применение их при проведении экспертизы деклараций безопасности ГТС.",
            "Только законодательство Российской Федерации в сфере технического регулирования и безопасности ГТС, а также подготовка и оформление экспертных заключений при проведении экспертизы.",
            "Только количественные и качественные методы оценки риска аварий ГТС, методов анализа, достаточности выполненных оценок риска и уровней безопасности ГТС с учетом его класса, а также факторов, влияющих на результаты оценки безопасности ГТС."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "50",
        "question_text": "Кто осуществляет функции по контролю и надзору в сфере безопасности гидротехнических сооружений водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Федеральная служба по надзору в сфере природопользования.",
            "Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий.",
            "Федеральная служба по экологическому, технологическому и атомному надзору.",
            "Правительство Российской Федерации."
        ],
        "correct_answers": [
            "Федеральная служба по экологическому, технологическому и атомному надзору."
        ]
    },
    {
        "question_number": "5",
        "question_text": "В какие из перечисленных организаций необходимо передавать оперативное сообщение об аварии? Выберите правильный вариант ответа.",
        "answers": [
            "Только в орган местного самоуправления, на территории которого располагается опасный производственный объект, и в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в области охраны окружающей среды (при авариях, связанных с выбросом опасных веществ).",
            "Только в территориальный орган Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, на территории деятельности которого произошла авария.",
            "Во все перечисленные организации.",
            "Только в комиссию по предупреждению и ликвидации чрезвычайных ситуаций и обеспечению пожарной безопасности субъекта Российской Федерации.",
            "Только в вышестоящий орган или организацию (при их наличии), профсоюзную организацию, а также в страховую организацию, с которой заключен договор обязательного страхования гражданской ответственности в соответствии с законодательством Российской Федерации об обязательном страховании гражданской ответственности владельца опасного производственного объекта за причинение вреда в результате аварии на опасном объекте."
        ],
        "correct_answers": [
            "Во все перечисленные организации."
        ]
    },
    {
        "question_number": "51",
        "question_text": "Кто обязан страховать свою ответственность за причинение вреда в результате аварии на опасном объекте в соответствии с Федеральным законом от 27.07.2010 № 225-ФЗ \"Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте\"? Выберите правильный вариант ответа.",
        "answers": [
            "Эксплуатирующие организации независимо от того, являются они владельцами опасного объекта или нет.",
            "Владелец опасного объекта.",
            "Экспертные организации.",
            "Проектные организации."
        ],
        "correct_answers": [
            "Владелец опасного объекта."
        ]
    },
    {
        "question_number": "52",
        "question_text": "Сколько экспертов должно входить в состав экспертной комиссии по проведению государственной экспертизы деклараций безопасности гидротехнических сооружений объектов гидроэнергетики I и II классов? Выберите правильный вариант ответа.",
        "answers": [
            "Не менее 5 экспертов.",
            "Не менее 10 экспертов.",
            "Не менее 7 экспертов.",
            "Не менее 3 экспертов."
        ],
        "correct_answers": [
            "Не менее 10 экспертов."
        ]
    },
    {
        "question_number": "53",
        "question_text": "Как определяется размер страховой выплаты, причитающейся потерпевшему в счет возмещения вреда, причиненного имуществу в результате аварии гидротехнического сооружения водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "В соответствии с правилами обязательного страхования с учетом реального ущерба, причиненного повреждением имущества потерпевшего.",
            "В соответствии с правилами обязательного страхования в пределах суммы компенсации за поврежденное имущество, определенной договором обязательного страхования гражданской ответственности, но не более 250 тыс. руб.",
            "В соответствии с правилами обязательного страхования с учетом рыночной цены имущества потерпевшего, а также стоимости восстановления (ремонта) имущества на момент его повреждения или утраты."
        ],
        "correct_answers": [
            "В соответствии с правилами обязательного страхования с учетом реального ущерба, причиненного повреждением имущества потерпевшего."
        ]
    },
    {
        "question_number": "54",
        "question_text": "Каков максимальный срок утверждения декларации безопасности гидротехнического сооружения (ГТС) после поступления в приемную руководителя территориального органа Ростехнадзора проекта письма заявителю об утверждении декларации безопасности ГТС, а также комплекта документов, отправляемых заявителю вместе с письмом об утверждении декларации безопасности ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "5 календарных дней.",
            "7 календарных дней.",
            "1 рабочий день.",
            "3 рабочих дня."
        ],
        "correct_answers": [
            "5 календарных дней."
        ]
    },
    {
        "question_number": "55",
        "question_text": "На какой срок заключается договор обязательного страхования гражданской ответственности за причинение вреда в результате аварии на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "На срок не менее 1 года.",
            "На срок не менее 6 месяцев.",
            "На срок не более 9 месяцев.",
            "На срок не более 3 месяцев."
        ],
        "correct_answers": [
            "На срок не менее 1 года."
        ]
    },
    {
        "question_number": "56",
        "question_text": "В скольких экземплярах необходимо оформлять расчет вероятного вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварий гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "В 3 экземплярах.",
            "В 4 экземплярах.",
            "В 1 экземпляре.",
            "В 2 экземплярах."
        ],
        "correct_answers": [
            "В 4 экземплярах."
        ]
    },
    {
        "question_number": "57",
        "question_text": "Какую информацию о произошедших инцидентах необходимо направлять в территориальный орган Ростехнадзора, на территории деятельности которого располагается эксплуатируемый объект? Выберите правильный вариант ответа.",
        "answers": [
            "Только информацию о принятых мерах по устранению причин возникновения инцидентов.",
            "Только анализ причин возникновения инцидентов.",
            "Всю перечисленную информацию.",
            "Только информацию о количестве и характере инцидентов."
        ],
        "correct_answers": [
            "Всю перечисленную информацию."
        ]
    },
    {
        "question_number": "58",
        "question_text": "Каков срок общественного обсуждения решения о консервации и (или) ликвидации гидротехнического сооружения со дня размещения информации в общероссийских или региональных государственных периодических печатных изданиях и (или) в сети Интернет? Выберите правильный вариант ответа.",
        "answers": [
            "20 рабочих дней.",
            "45 рабочих дней.",
            "60 календарных дней.",
            "30 календарных дней."
        ],
        "correct_answers": [
            "30 календарных дней."
        ]
    },
    {
        "question_number": "59",
        "question_text": "Какой документ составляется комиссией по результатам обследования гидротехнического сооружения и его территории после осуществления мероприятий по консервации и (или) ликвидации? Выберите правильный вариант ответа.",
        "answers": [
            "Приказ о завершении обследования.",
            "Протокол обследования.",
            "Заключение по результатам обследования.",
            "Акт обследования."
        ],
        "correct_answers": [
            "Акт обследования."
        ]
    },
    {
        "question_number": "60",
        "question_text": "В отношении каких гидротехнических сооружений (ГТС) не проводятся плановые выездные проверки юридических лиц, индивидуальных предпринимателей, эксплуатирующих эти ГТС? Выберите правильный вариант ответа.",
        "answers": [
            "В отношении ГТС IV класса.",
            "В отношении ГТС I или II класса.",
            "В отношении ГТС III класса."
        ],
        "correct_answers": [
            "В отношении ГТС IV класса."
        ]
    },
    {
        "question_number": "6",
        "question_text": "Каким должен быть коэффициент Киз, учитывающий интенсивность негативного воздействия вредных (загрязняющих) веществ на водный объект, для вредных (загрязняющих) веществ III - IV классов опасности при превышениях фактической концентрации вредного (загрязняющего) вещества до 10 раз? Выберите правильный вариант ответа.",
        "answers": [
            "Равным 1.",
            "Равным 2.",
            "Равным 5."
        ],
        "correct_answers": [
            "Равным 1."
        ]
    },
    {
        "question_number": "61",
        "question_text": "Что из перечисленного включается в затраты на организацию и проведение государственной экспертизы деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Все перечисленное.",
            "Только налог на добавленную стоимость.",
            "Только прямые расходы.",
            "Только накладные расходы."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "62",
        "question_text": "Какие из перечисленных документов необходимо прилагать к заявлению о согласовании Правил эксплуатации гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Только документ, подтверждающий наличие утвержденной в установленном порядке декларации безопасности ГТС.",
            "Только документ, подтверждающий внесение сведений в единый государственный реестр юридических лиц (индивидуальных предпринимателей).",
            "Только документ, подтверждающий наличие разрешения на эксплуатацию ГТС.",
            "Все перечисленные документы.",
            "Только документы, подтверждающие право собственности или иное законное основание владения ГТС."
        ],
        "correct_answers": [
            "Только документы, подтверждающие право собственности или иное законное основание владения ГТС."
        ]
    },
    {
        "question_number": "63",
        "question_text": "Кто принимает решение о консервации и (или) ликвидации гидротехнического сооружения (ГТС) водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Собственник ГТС или экспертная организация.",
            "Экспертная организация или суд (в случае несогласия собственника ГТС).",
            "Территориальные органы Ростехнадзора.",
            "Собственник ГТС и уполномоченный орган исполнительной власти субъекта Российской Федерации, на территории которого находится ГТС."
        ],
        "correct_answers": [
            "Собственник ГТС и уполномоченный орган исполнительной власти субъекта Российской Федерации, на территории которого находится ГТС."
        ]
    },
    {
        "question_number": "64",
        "question_text": "Каков максимальный срок предоставления государственной услуги по определению экспертных центров по проведению государственной экспертизы деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "60 рабочих дней.",
            "30 календарных дней.",
            "45 календарных дней.",
            "45 рабочих дней."
        ],
        "correct_answers": [
            "30 календарных дней."
        ]
    },
    {
        "question_number": "65",
        "question_text": "Какое контрольное (надзорное) действие допускается совершать в ходе документарных проверок при осуществлении федерального государственного надзора в области безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Осмотр.",
            "Инструментальное обследование.",
            "Опрос.",
            "Экспертизу."
        ],
        "correct_answers": [
            "Экспертизу."
        ]
    },
    {
        "question_number": "66",
        "question_text": "Что из перечисленного является критериями отнесения события к чрезвычайной ситуации в случае аварии с выбросом, сбросом опасных химических веществ? Выберите правильный вариант ответа.",
        "answers": [
            "Только причинение вреда здоровью 5 человек и более.",
            "Только нарушение условий жизнедеятельности 50 человек и более.",
            "Только гибель 1 человека и более.",
            "Все перечисленное.",
            "Только разовое превышение ПДК опасного химического вещества в водном объекте 1 - 2 класса опасности в 5 раз и более."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "67",
        "question_text": "Какое требование к составу комиссии по техническому расследованию причин аварий на гидротехническом сооружении указано верно? Выберите правильный вариант ответа.",
        "answers": [
            "В составе комиссии должно быть четное количество членов комиссии, но не менее 4 человек.",
            "В составе комиссии должно быть нечетное количество членов комиссии, но не менее 5 человек.",
            "В составе комиссии должно быть четное количество членов комиссии, но не менее 6 человек.",
            "В составе комиссии должно быть нечетное количество членов комиссии, но не менее 7 человек."
        ],
        "correct_answers": [
            "В составе комиссии должно быть нечетное количество членов комиссии, но не менее 5 человек."
        ]
    },
    {
        "question_number": "68",
        "question_text": "Кто должен составлять декларацию безопасности гидротехнических сооружений после реконструкции и капитального ремонта? Выберите правильный вариант ответа.",
        "answers": [
            "Территориальный орган Ростехнадзора.",
            "Территориальный орган МЧС России.",
            "Собственник и (или) эксплуатирующая организация.",
            "Экспертная организация."
        ],
        "correct_answers": [
            "Собственник и (или) эксплуатирующая организация."
        ]
    },
    {
        "question_number": "69",
        "question_text": "В каких случаях сведения о гидротехническом сооружении подлежат исключению из Российского регистра гидротехнических сооружений? Выберите 2 правильных варианта ответа.",
        "answers": [
            "В случае ликвидации ГТС.",
            "В случае технического перевооружения ГТС.",
            "В случае консервации ГТС.",
            "В случае проведения обследования, по результатам которого установлено, что ГТС не попадает под определение статьи 3 Федерального закона \"О безопасности гидротехнических сооружений\"."
        ],
        "correct_answers": [
            "В случае ликвидации ГТС.",
            "В случае проведения обследования, по результатам которого установлено, что ГТС не попадает под определение статьи 3 Федерального закона \"О безопасности гидротехнических сооружений\"."
        ]
    },
    {
        "question_number": "70",
        "question_text": "Какие из перечисленных документов необходимо прикладывать к заявлению о включении в перечень экспертных центров, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Только выписки из трудовых книжек специалистов, включаемых в состав экспертных комиссий.",
            "Все перечисленные документы.",
            "Только копию устава или учредительного договора юридического лица (с представлением оригинала, кроме случаев представления нотариально удостоверенной копии).",
            "Только копии дипломов специалистов, включаемых в состав экспертных комиссий, установленного образца.",
            "Только опись прилагаемых документов."
        ],
        "correct_answers": [
            "Все перечисленные документы."
        ]
    },
    {
        "question_number": "7",
        "question_text": "Какой из перечисленных разделов содержится в Правилах эксплуатации гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Все перечисленные разделы.",
            "Только \"Заключительная часть\".",
            "Только \"Перечень ответственных лиц\".",
            "Только \"Общие положения\".",
            "Только \"Порядок консервации и (или) ликвидации ГТС\"."
        ],
        "correct_answers": [
            "Только \"Общие положения\"."
        ]
    },
    {
        "question_number": "71",
        "question_text": "Кем и как определяются границы зон чрезвычайной ситуации? Выберите правильный вариант ответа.",
        "answers": [
            "Территориальными органами МЧС России совместно с экспертными организациями на основе классификации чрезвычайных ситуаций.",
            "Назначенными в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации руководителями ликвидации чрезвычайных ситуаций на основе классификации чрезвычайных ситуаций, установленной Правительством Российской Федерации.",
            "Исполнительными органами государственной власти и органами местного самоуправления, на территориях которых сложилась чрезвычайная ситуация, путем фактического определения границы на местности с оперативным привлечением в случае необходимости геодезических организаций."
        ],
        "correct_answers": [
            "Назначенными в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации руководителями ликвидации чрезвычайных ситуаций на основе классификации чрезвычайных ситуаций, установленной Правительством Российской Федерации."
        ]
    },
    {
        "question_number": "72",
        "question_text": "С кем необходимо согласовывать нормативные правовые акты определения границ зон экстренного оповещения населения? Выберите правильный вариант ответа.",
        "answers": [
            "С территориальными органами федеральных органов исполнительной власти, в полномочия которых входит решение задач в области защиты населения и территорий от чрезвычайных ситуаций, а также с органами местного самоуправления и организациями, на территориях которых может возникнуть чрезвычайная ситуация.",
            "С исполнительно-распорядительными органами муниципальных образований, на территории которых может возникнуть чрезвычайная ситуация, а также с территориальными органами Ростехнадзора.",
            "Только с органами местного самоуправления.",
            "С органами местного самоуправления и территориальными органами Ростехнадзора."
        ],
        "correct_answers": [
            "С территориальными органами федеральных органов исполнительной власти, в полномочия которых входит решение задач в области защиты населения и территорий от чрезвычайных ситуаций, а также с органами местного самоуправления и организациями, на территориях которых может возникнуть чрезвычайная ситуация."
        ]
    },
    {
        "question_number": "73",
        "question_text": "Какое утверждение соответствует требованиям к постоянному государственному надзору в отношении гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "При установлении в отношении ГТС режима постоянного государственного надзора исключается организация и проведение в отношении этих ГТС только внеплановых контрольных (надзорных) мероприятий в рамках государственного надзора.",
            "Установление в отношении ГТС режима постоянного государственного надзора не исключает организации и проведения в отношении этих ГТС плановых и внеплановых контрольных (надзорных) мероприятий в рамках государственного надзора.",
            "При установлении в отношении ГТС режима постоянного государственного надзора исключается организация и проведение в отношении этих ГТС плановых и внеплановых контрольных (надзорных) мероприятий в рамках государственного надзора.",
            "При установлении в отношении ГТС режима постоянного государственного надзора исключается организация и проведение в отношении этих ГТС только плановых контрольных (надзорных) мероприятий в рамках государственного надзора."
        ],
        "correct_answers": [
            "Установление в отношении ГТС режима постоянного государственного надзора не исключает организации и проведения в отношении этих ГТС плановых и внеплановых контрольных (надзорных) мероприятий в рамках государственного надзора."
        ]
    },
    {
        "question_number": "74",
        "question_text": "В течение какого срока с момента аварии на гидротехническом сооружении страхователь обязан сообщить о ней страховщику в соответствии с правилами обязательного страхования? Выберите правильный вариант ответа.",
        "answers": [
            "В течение 36 часов.",
            "В течение 24 часов.",
            "В течение 48 часов.",
            "В течение 72 часов."
        ],
        "correct_answers": [
            "В течение 24 часов."
        ]
    },
    {
        "question_number": "75",
        "question_text": "Когда заключение экспертной комиссии приобретает статус заключения государственной экспертизы декларации безопасности гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "После направления заключения экспертной комиссии собственнику ГТС и (или) эксплуатирующей организации.",
            "После подписания заключения экспертной комиссии всеми членами комиссии.",
            "После утверждения заключения экспертной комиссии Федеральной службой по экологическому, технологическому и атомному надзору.",
            "После утверждения заключения экспертной комиссии территориальными органами МЧС России."
        ],
        "correct_answers": [
            "После утверждения заключения экспертной комиссии Федеральной службой по экологическому, технологическому и атомному надзору."
        ]
    },
    {
        "question_number": "76",
        "question_text": "Порядок осуществления мероприятий по консервации гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "В порядке, определенном органом исполнительной власти субъекта Российской Федерации, на территории которого расположено ГТС.",
            "В порядке, определенном Федеральным законом \"О безопасности гидротехнических сооружений\".",
            "В порядке, определенном проектной документацией, прошедшей государственную экспертизу на предмет, указанный в пункте 2 части 5 статьи 49 Градостроительного кодекса Российской Федерации, а также на основании декларации безопасности при ликвидации ГТС IV класса в случае утери или отсутствия проектной документации."
        ],
        "correct_answers": [
            "В порядке, определенном проектной документацией, прошедшей государственную экспертизу на предмет, указанный в пункте 2 части 5 статьи 49 Градостроительного кодекса Российской Федерации, а также на основании декларации безопасности при ликвидации ГТС IV класса в случае утери или отсутствия проектной документации."
        ]
    },
    {
        "question_number": "77",
        "question_text": "Куда организация обязана направить результаты технического расследования причин аварии? Выберите правильный вариант ответа.",
        "answers": [
            "В федеральный орган исполнительной власти в области промышленной безопасности.",
            "В центральный аппарат или территориальный орган Ростехнадзора, сформировавший комиссию по проведению технического расследования, в соответствующие органы, представители которых принимали участие в работе этой комиссии, и в другие органы, определенные председателем комиссии.",
            "В центральный аппарат Ростехнадзора, территориальный орган МЧС России, орган исполнительной власти субъекта Российской Федерации.",
            "В территориальный орган Ростехнадзора, страховую организацию, вышестоящую организацию (при наличии), в другие органы, определенные представителем Ростехнадзора, принимавшим участие в техническом расследовании причин аварии."
        ],
        "correct_answers": [
            "В центральный аппарат или территориальный орган Ростехнадзора, сформировавший комиссию по проведению технического расследования, в соответствующие органы, представители которых принимали участие в работе этой комиссии, и в другие органы, определенные председателем комиссии."
        ]
    },
    {
        "question_number": "78",
        "question_text": "Какой срок действия страховых тарифов предусматривается при обязательном страховании гражданской ответственности владельца гидротехнического сооружения за причинение вреда в результате аварии? Выберите правильный вариант ответа.",
        "answers": [
            "Не более 1 года.",
            "Не менее 6 месяцев.",
            "Не более 9 месяцев.",
            "Не менее 1 года."
        ],
        "correct_answers": [
            "Не менее 1 года."
        ]
    },
    {
        "question_number": "79",
        "question_text": "На какие классы подразделяются гидротехнические сооружения в зависимости от их высоты и типа грунта оснований? Выберите правильный вариант ответа.",
        "answers": [
            "На классы I, II, III, IV, V.",
            "На классы 0, I, II, III, IV.",
            "На классы 0, I, II, III.",
            "На классы I, II, III, IV."
        ],
        "correct_answers": [
            "На классы I, II, III, IV."
        ]
    },
    {
        "question_number": "80",
        "question_text": "Кто обязан финансировать мероприятия по защите работников организаций от чрезвычайных ситуаций? Выберите правильный вариант ответа.",
        "answers": [
            "Органы исполнительной власти субъектов Российской Федерации.",
            "Организация, в отношении работников которой проводятся данные мероприятия.",
            "Территориальные органы МЧС России.",
            "Правительство Российской Федерации."
        ],
        "correct_answers": [
            "Организация, в отношении работников которой проводятся данные мероприятия."
        ]
    },
    {
        "question_number": "8",
        "question_text": "В каком случае для определения размера вреда применяется Методика исчисления размера вреда, причиненного водным объектам вследствие нарушения водного законодательства? Выберите правильный вариант ответа.",
        "answers": [
            "В случае исчисления размера вреда, причиненного затоплением и подтоплением сельскохозяйственных угодий, зданий, сооружений и коммуникаций при разрушении гидротехнических и иных сооружений на водных объектах.",
            "В случае исчисления размера вреда, причиненного водным объектам в результате забора воды в целях обеспечения питьевого водоснабжения населения в случае возникновения чрезвычайной ситуации.",
            "В случае исчисления размера вреда, причиненного загрязнением, засорением, заилением водных объектов и истощением их вод вследствие нарушения специального режима осуществления хозяйственной и иной деятельности на территории водоохранных зон водных объектов.",
            "В случае исчисления размера вреда, причиненного здоровью и имуществу граждан, имуществу юридических лиц, а также водным биоресурсам в результате ухудшения экологического состояния водных объектов."
        ],
        "correct_answers": [
            "В случае исчисления размера вреда, причиненного загрязнением, засорением, заилением водных объектов и истощением их вод вследствие нарушения специального режима осуществления хозяйственной и иной деятельности на территории водоохранных зон водных объектов."
        ]
    },
    {
        "question_number": "81",
        "question_text": "В какой срок органы государственного контроля (надзора), органы муниципального контроля должны уведомить юридическое лицо о предстоящем проведении плановой проверки? Выберите правильный вариант ответа.",
        "answers": [
            "В срок не более 1 рабочего дня до начала проведения проверки.",
            "В срок не более 2 рабочих дней до начала проведения проверки.",
            "Не регламентируется.",
            "В срок не более 3 рабочих дней до начала проведения проверки."
        ],
        "correct_answers": [
            "В срок не более 3 рабочих дней до начала проведения проверки."
        ]
    },
    {
        "question_number": "82",
        "question_text": "Для чего рассчитывается размер вероятного вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Для установления минимального и максимального размера компенсаций в счет возмещения вреда, причиненного физическим и юридическим лицам в результате аварии ГТС.",
            "Для установления величины штрафа, взимаемого в случае выявления нарушений законодательства при эксплуатации ГТС, которые привели (могут привести) к причинению вреда жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии ГТС.",
            "Для установления величины финансового обеспечения гражданской ответственности за вред, причиненный в результате аварии ГТС."
        ],
        "correct_answers": [
            "Для установления величины финансового обеспечения гражданской ответственности за вред, причиненный в результате аварии ГТС."
        ]
    },
    {
        "question_number": "83",
        "question_text": "Что является основанием для включения плановой проверки в ежегодный план проведения плановых проверок Федеральными органами исполнительной власти, уполномоченными на осуществление федерального государственного контроля (надзора)? Выберите правильный вариант ответа.",
        "answers": [
            "Истечение 1 года со дня окончания последней плановой проверки юридического лица, индивидуального предпринимателя.",
            "Истечение 3 лет со дня государственной регистрации юридического лица, индивидуального предпринимателя.",
            "Истечение 2 лет со дня окончания последней плановой проверки юридического лица, индивидуального предпринимателя.",
            "Истечение 2 лет со дня начала осуществления юридическим лицом, индивидуальным предпринимателем предпринимательской деятельности в соответствии с уведомлением о начале осуществления отдельных видов предпринимательской деятельности в случае выполнения работ или предоставления услуг, требующих представления указанного уведомления."
        ],
        "correct_answers": [
            "Истечение 3 лет со дня государственной регистрации юридического лица, индивидуального предпринимателя."
        ]
    },
    {
        "question_number": "84",
        "question_text": "Что должно содержаться в расчете вероятного вреда в результате аварии гидротехнического сооружения (ГТС) объекта водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Описание и обоснование принятых к расчету сценариев аварий на ГТС.",
            "Сведения о затратах на государственную экспертизу декларации безопасности ГТС.",
            "Расчет затрат на восстановление ГТС."
        ],
        "correct_answers": [
            "Описание и обоснование принятых к расчету сценариев аварий на ГТС."
        ]
    },
    {
        "question_number": "85",
        "question_text": "Каков максимальный срок административной процедуры по рассмотрению заявления заявителя о включении в перечень экспертных центров, проводящих государственную экспертизу деклараций безопасности гидротехнических сооружений, и прилагаемых документов? Выберите правильный вариант ответа.",
        "answers": [
            "7 календарных дней.",
            "10 календарных дней.",
            "5 календарных дней.",
            "15 календарных дней."
        ],
        "correct_answers": [
            "15 календарных дней."
        ]
    },
    {
        "question_number": "86",
        "question_text": "Какое определение соответствует понятию \"водохозяйственная система\" при эксплуатации гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Совокупность водных объектов в пределах территории Российской Федерации.",
            "Использование различными способами водных объектов для удовлетворения потребностей Российской Федерации, субъектов Российской Федерации, муниципальных образований, физических и юридических лиц.",
            "Деятельность в сфере изучения, использования, охраны водных объектов, а также предотвращения и ликвидации негативного воздействия вод.",
            "Комплекс водных объектов и предназначенных для обеспечения рационального использования и охраны водных ресурсов гидротехнических сооружений."
        ],
        "correct_answers": [
            "Комплекс водных объектов и предназначенных для обеспечения рационального использования и охраны водных ресурсов гидротехнических сооружений."
        ]
    },
    {
        "question_number": "87",
        "question_text": "На каких гидротехнических сооружениях (ГТС) устанавливается режим постоянного государственного контроля (надзора)? Выберите правильный вариант ответа.",
        "answers": [
            "На ГТС I класса.",
            "На ГТС IV класса.",
            "На ГТС III класса.",
            "На ГТС II класса."
        ],
        "correct_answers": [
            "На ГТС I класса."
        ]
    },
    {
        "question_number": "88",
        "question_text": "В каком случае проводится оценка добросовестности юридических лиц, индивидуальных предпринимателей, эксплуатирующих гидротехнические сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Если в ходе проведения плановых или внеплановых контрольных (надзорных) мероприятий выявлено несоответствие ГТС нормальному уровню безопасности.",
            "Если эти юридические лица, индивидуальные предприниматели не предоставили отчет о принятых мерах по объявленным ранее предостережениям.",
            "Если в ходе проведения плановых или внеплановых контрольных (надзорных) мероприятий выявлено нарушение этими юридическими лицами, индивидуальными предпринимателями обязательных требований к страхованию гражданской ответственности за причинение вреда в результате аварии или инцидента на ГТС.",
            "Если эти юридические лица, индивидуальные предприниматели направили соответствующее заявление."
        ],
        "correct_answers": [
            "Если эти юридические лица, индивидуальные предприниматели направили соответствующее заявление."
        ]
    },
    {
        "question_number": "89",
        "question_text": "Что из перечисленного не вправе требовать Ростехнадзор от заявителя декларации безопасности гидротехнического сооружения для ее утверждения? Выберите правильный вариант ответа.",
        "answers": [
            "Только представления сведений, не предусмотренных пунктом 15, и документов, не предусмотренных пунктом 19 Административного регламента Федеральной службы по экологическому, технологическому и атомному надзору по предоставлению государственной услуги по утверждению деклараций безопасности поднадзорных гидротехнических сооружений, находящихся в эксплуатации, утвержденного приказом Ростехнадзора от 12 августа 2015 г. № 312.",
            "Только представления документов и информации, которые находятся в распоряжении органов, предоставляющих муниципальные услуги.",
            "Все перечисленное.",
            "Только представления документов и информации, которые находятся в распоряжении органов местного самоуправления.",
            "Только представления документов и информации, которые находятся в распоряжении органов, предоставляющих государственные услуги."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "90",
        "question_text": "Что из перечисленного определяется на основании методики определения размера вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Размер вреда при авариях на судоходных и портовых ГТС.",
            "Упущенная выгода.",
            "Размер вероятного вреда в денежном выражении.",
            "Размер морального вреда."
        ],
        "correct_answers": [
            "Размер вероятного вреда в денежном выражении."
        ]
    },
    {
        "question_number": "9",
        "question_text": "Кого из перечисленных может привлекать к расследованию комиссия по техническому расследованию причин аварии? Выберите правильный вариант ответа.",
        "answers": [
            "Только специалистов в области инженерных изысканий, проектирования, научно-исследовательских и опытно-конструкторских работ, изготовления оборудования и в других областях.",
            "Только экспертов в области промышленной безопасности.",
            "Всех перечисленных.",
            "Только общественных инспекторов в области промышленной безопасности.",
            "Только специалистов в области безопасности гидротехнических сооружений.",
            "Только экспертные организации."
        ],
        "correct_answers": [
            "Всех перечисленных."
        ]
    },
    {
        "question_number": "91",
        "question_text": "На какие гидротехнические сооружения (ГТС) не распространяется требование о предоставлении декларации безопасности в орган государственного надзора не реже 1 раза в 5 лет со дня ввода ГТС в эксплуатацию? Выберите правильный вариант ответа.",
        "answers": [
            "На ГТС IV класса.",
            "На ГТС III класса.",
            "На ГТС I, II классов."
        ],
        "correct_answers": [
            "На ГТС IV класса."
        ]
    },
    {
        "question_number": "92",
        "question_text": "Какие из перечисленных квалификационных требований предъявляются к специалистам, включаемым в состав экспертных комиссий по проведению государственной экспертизы деклараций безопасности гидротехнических сооружений? Выберите правильный вариант ответа.",
        "answers": [
            "Только требования к уровню квалификации, профессиональным знаниям и навыкам.",
            "Все перечисленные.",
            "Только требования к уровню профессионального образования.",
            "Только требования к специальности, стажу (опыту) работы по специальности."
        ],
        "correct_answers": [
            "Все перечисленные."
        ]
    },
    {
        "question_number": "93",
        "question_text": "Что представляет собой государственный мониторинг водных объектов? Выберите правильный вариант ответа.",
        "answers": [
            "Систему оценки санитарно-гигиенического, экологического состояния водных объектов, находящихся на территории Российской Федерации, а также анализ качества экосистемы водных объектов с учетом биоценотических показателей.",
            "Автоматическую систему непрерывного наблюдения, оценки состояния, в том числе уровня загрязнения водных объектов, находящихся на территории Российской Федерации, включая объекты, находящиеся в федеральной собственности, собственности муниципальных образований, с учетом экологических и биоценотических показателей.",
            "Систему наблюдений, оценки и прогноза изменений состояния водных объектов, находящихся в федеральной собственности, собственности субъектов Российской Федерации, муниципальных образований, физических и юридических лиц."
        ],
        "correct_answers": [
            "Систему наблюдений, оценки и прогноза изменений состояния водных объектов, находящихся в федеральной собственности, собственности субъектов Российской Федерации, муниципальных образований, физических и юридических лиц."
        ]
    },
    {
        "question_number": "94",
        "question_text": "Кто должен возглавлять комиссию по техническому расследованию причин аварии на гидротехническом сооружении? Выберите правильный вариант ответа.",
        "answers": [
            "Руководитель профсоюзной организации.",
            "Руководитель организации, эксплуатирующей гидротехническое сооружение.",
            "Представитель Ростехнадзора или его территориального органа.",
            "Собственник гидротехнического сооружения."
        ],
        "correct_answers": [
            "Представитель Ростехнадзора или его территориального органа."
        ]
    },
    {
        "question_number": "95",
        "question_text": "Какие из перечисленных сведений должны быть в плане мероприятий, разрабатываемом органом исполнительной власти субъекта Российской Федерации для каждого гидротехнического сооружения (ГТС), не имеющего собственника или собственник которого неизвестен? Выберите правильный вариант ответа.",
        "answers": [
            "Только наименование и место расположения ГТС.",
            "Только сроки исполнения мероприятий и ответственные исполнители.",
            "Все перечисленные сведения.",
            "Только планируемые мероприятия по обеспечению безопасности ГТС.",
            "Только планируемый результат исполнения мероприятий (передача ГТС в муниципальную собственность либо его консервация и (или) ликвидация)."
        ],
        "correct_answers": [
            "Все перечисленные сведения."
        ]
    },
    {
        "question_number": "96",
        "question_text": "Для каких сценариев аварий гидротехнического сооружения (ГТС) необходимо выполнять расчет размера вероятного вреда, который может быть причинен жизни, здоровью физических лиц, имуществу физических и юридических лиц в результате аварии ГТС? Выберите 2 правильных варианта ответа.",
        "answers": [
            "Для сценария аварии 2 ГТС и более.",
            "Для сценария наименее вероятной аварии ГТС.",
            "Для сценария наиболее тяжелой аварии ГТС.",
            "Для наиболее сложного сценария аварии ГТС.",
            "Для сценария наиболее вероятной аварии ГТС."
        ],
        "correct_answers": [
            "Для сценария наиболее тяжелой аварии ГТС.",
            "Для сценария наиболее вероятной аварии ГТС."
        ]
    },
    {
        "question_number": "97",
        "question_text": "Какими из перечисленных навыков должны обладать специалисты, включаемые в состав экспертных комиссий по проведению государственной экспертизы деклараций безопасности гидротехнических сооружений (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Только навыками подготовки экспертных заключений.",
            "Только навыками принятия самостоятельных решений и прогнозирования последствий принимаемых решений, а также навыками владения персональным компьютером и необходимым программным обеспечением.",
            "Только навыками анализа и оценки условий эксплуатации ГТС, систематизации и обобщения информации по мониторингу технического состояния ГТС.",
            "Всеми перечисленными навыками."
        ],
        "correct_answers": [
            "Всеми перечисленными навыками."
        ]
    },
    {
        "question_number": "98",
        "question_text": "По каким из перечисленных гидротехнических сооружений (ГТС) следует направлять декларацию безопасности ГТС для рассмотрения и утверждения в территориальные органы Ростехнадзора? Выберите 2 правильных варианта ответа.",
        "answers": [
            "По ГТС III класса опасности.",
            "По ГТС, ограждающим хранилища жидких отходов I, II и III классов опасности.",
            "По ГТС II класса опасности.",
            "По ГТС I класса опасности.",
            "По ГТС IV класса опасности при проектировании в составе проектной документации."
        ],
        "correct_answers": [
            "По ГТС III класса опасности.",
            "По ГТС IV класса опасности при проектировании в составе проектной документации."
        ]
    },
    {
        "question_number": "99",
        "question_text": "Что из перечисленного должно быть определено в решении о консервации и (или) ликвидации гидротехнического сооружения (ГТС) водохозяйственного комплекса? Выберите правильный вариант ответа.",
        "answers": [
            "Только предложения органов государственной власти и органов местного самоуправления, на территории которых находится ГТС, о необходимости его консервации и (или) ликвидации.",
            "Только сроки проведения мероприятий по консервации и (или) ликвидации ГТС.",
            "Только перечень мероприятий по консервации и (или) ликвидации ГТС.",
            "Все перечисленное.",
            "Только ответственные за обеспечение безопасности ГТС при его консервации и (или) ликвидации (должностное лицо или организация).",
            "Только оценка и прогноз возможных изменений природных и техногенных условий территории ГТС после проведения мероприятий по консервации и (или) ликвидации ГТС."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    },
    {
        "question_number": "100",
        "question_text": "Что не обязан возмещать страховщик по договору обязательного страхования гражданской ответственности за причинение вреда в результате аварии гидротехнического сооружения? Выберите правильный вариант ответа.",
        "answers": [
            "Вред, причиненный потерпевшему в связи с нарушением условий жизнедеятельности.",
            "Вред, причиненный имуществу потерпевшего - физического лица.",
            "Вред, причиненный имуществу потерпевшего - юридического лица.",
            "Вред, причиненный имуществу страхователя."
        ],
        "correct_answers": [
            "Вред, причиненный имуществу страхователя."
        ]
    },
    {
        "question_number": "10",
        "question_text": "Что из перечисленного является основанием для отказа заявителю в утверждении декларации безопасности гидротехнического сооружения (ГТС)? Выберите правильный вариант ответа.",
        "answers": [
            "Только непредставление материалов и информации, предусмотренных пунктами 15 и 19 Административного регламента Федеральной службы по экологическому, технологическому и атомному надзору по предоставлению государственной услуги по утверждению деклараций безопасности поднадзорных гидротехнических сооружений, находящихся в эксплуатации, утвержденному приказом Ростехнадзора от 12 августа 2015 года № 312.",
            "Только наличие в представленных материалах заявителя недостоверной или искаженной информации.",
            "Только несоответствие декларации безопасности ГТС утвержденной форме.",
            "Только несоответствие акта преддекларационного обследования утвержденной форме.",
            "Все перечисленное."
        ],
        "correct_answers": [
            "Все перечисленное."
        ]
    }
];